<S> 1
</S> 1
﻿ 2
1 3
大街 61
的 22123
马路上 462
有 7796
一个 15536
路标 154
指向 26
牌 25
一座 123
房子 278
边上 121
很多 1565
路 76
盼 1
各个 10
方向 45
指示牌 239
白色 2220
建筑 153
前 563
5 20
个路 1
标牌 44
道路 159
上 10137
绿色 751
标志牌 113
洗手间 128
内有 50
马桶 751
和 5581
水池 107
卫生间 624
里 3719
便器 5
两个 2150
书包 34
行李箱 179
卧室 186
许多 527
手提箱 13
一堆 175
在 16310
床边 23
行李 89
穿花 5
短袖 55
衬衣 23
戴眼镜 95
男子 1750
一名 565
想 6
事情 5
人 5393
低头 76
摸 39
着 7468
自己 45
下巴 3
站 1911
人行道 41
一位 520
男士 183
手托 6
盯 28
眼前 6
机器 32
发呆 6
观察 18
路边 758
仪器 14
一只 4201
鸟停 22
树枝 120
鸟 266
栖息 14
树丫 1
之间 41
鸟立 5
腹部 3
羽毛 17
是 259
小鸟 165
彩色 104
平面 2
一把 356
剪刀 119
一支 17
笔 9
白纸 7
上放 614
橡皮 3
一杆 3
纸上 8
记号笔 1
放在 463
火车 837
旁 515
推着 9
单车 10
推 39
自行车 548
骑 537
行者 1
停 1518
男人 2731
女人 1401
骑着 228
银色 86
人带 19
头盔 135
戴 187
两辆 161
几只 264
休息 122
长颈鹿 1002
红 113
屋檐 4
三只 259
一块 390
诱人 7
披萨 655
完成 14
了 1455
三头 42
房屋 26
动物园 60
猫 1082
趴在 424
电脑 460
键盘 196
笔记本电脑 234
笔记型电脑 3
小猫 146
爬 21
打着 312
黑色领带 12
格子 43
衬衫 111
外系 1
黑色 1187
领结 14
， 1110
套 12
深蓝色 25
藏蓝色 2
毛衣 10
穿着 990
衫 7
、 282
领带 172
打扫 6
得 36
窗明几净 4
镜子 320
坐便器 50
洗手池 199
厕所 161
洁净 3
一辆 2589
汽车 471
电线杆 50
黄昏 13
时 21
轿车 99
晚上 50
发 11
红光 1
街道 308
墙边 69
消防栓 387
傍晚 30
一条 378
空 26
无人 5
烟 21
草地 1957
几只羊 38
不同 124
颜色 102
绵羊 150
羊 255
棕色 296
山羊 51
一群 1146
靠 65
一起 348
卡车 209
空旷 57
路上 594
行驶 802
蓝蓝的 12
天下 5
正在 2064
树丛 40
中 638
一辆车 129
蓝天 133
下 532
树林 251
驶过 122
吃 1121
香蕉 478
蓝衣 49
盘子 1037
多个 5
切片 5
面包 309
三明治 129
几颗 8
腌制 1
辣椒 22
几片 12
红色 1605
玻璃 57
盘上 5
放 549
一列 231
山边 12
轨道 87
山间 16
公路 235
行走 265
山脚下 26
列车 198
长长的 32
后面 205
山 15
桌上 491
圆形 44
生日蛋糕 55
长 57
蛋糕 560
桌子 1271
桌布 19
上面 339
摆放着 138
水果 338
桌面上 96
放着 603
两块 74
天空 288
中有 204
飞机 1279
天上飞 21
一排 133
喷汽式 1
空中 210
飞着 13
战斗机 53
表演 67
不 33
拥挤 22
停着 333
车辆 80
少许 2
行人 130
女子 668
路牌 137
下站 5
一 289
车牌 6
两张 68
这样 2
图片 45
交通标志 37
边 282
照片 122
摆姿势 10
拍照 145
美女 30
车站 62
自拍 45
用 246
剪 15
丝 6
有人 104
拿 1219
托盘 16
加工 5
红辣椒 2
写 125
alto 1
牌子 101
ALTO 3
标示 8
指示 52
阿尔托 1
贴 30
小熊 113
贴着 39
贴纸 7
荒废 1
医院 3
房间 558
两张床 14
破败 4
不堪 1
破旧不堪 3
床 145
废弃 34
积满 3
灰尘 3
戴着 303
手表 18
做饭 48
黑衣 206
看到 28
餐桌上 79
衣服 903
手里 299
面前 91
摆着 113
一张 396
调 12
光头 29
一串 29
为 81
运动员 551
颁奖 3
夺冠 1
后 73
获得 1
奖品 1
一大 56
串 13
几个 756
嘉宾 1
获奖 1
选手 130
颁 1
鲜花 36
颁奖仪式 1
手 201
捧 22
把 113
明亮 28
厨房 626
烤箱 89
冰箱 272
布置 5
得当 2
山上 60
木头 75
椅子 452
小 483
桥 42
荒凉 3
长凳 70
山坡 81
三根 7
石柱 4
撑起 7
一根 104
石梁 1
石 3
凳子 108
远处 107
小山 3
河里 44
牛羊 13
喝水 57
动物 120
里面 348
一大群 12
过河 21
牛和马 1
小溪 13
牛 324
马 339
四个 263
餐桌 118
旁边 1343
准备 310
吃饭 75
做菜 11
四名 3
餐点 6
带有 56
钟表 106
样式 6
有着 106
图案 50
印着 22
金色 33
表盘 2
绣 1
时钟 69
蓝色 888
带 408
标志 125
身前 12
有个 136
饼 123
中年 12
大叔 11
大 400
笑 82
厨师 58
展示 39
他 57
食物 625
白人 28
一份 67
撒着 4
胡椒粉 3
火腿 14
面点 6
伞 422
接吻 11
一对 147
男女 77
撑伞 24
撑 125
雨伞 106
圆桌 19
高瓶里 1
插 142
花 164
摆 197
高高的 15
花瓶 143
个 150
玻璃瓶 17
里头 6
各 18
一枝花 3
大厅 24
几株 3
植物 61
网球场 91
打网球 425
帽子 215
女 127
发球 26
白衣 160
洗澡 34
池 43
锅中 3
盛满 12
西兰花 147
空心 6
粉 7
一锅 5
花椰菜 28
拌 9
装满 70
容器 23
盛放 8
通心粉 7
面 21
锅 19
蓝绿色 3
大伞立 1
沙地 55
沙滩 423
上撑 7
野地 4
遮阳伞 61
太阳伞 20
围着 49
散落 8
衣物 10
棒球 820
队员 27
棒球场 88
拍 83
纪念照 1
两只 943
棒球队 2
合影 112
合照 36
赛 1
杨 1
也 13
一些 715
躺 586
洗手盆 21
黑 116
洗漱 167
盆里 12
黑白相间 100
大树 46
跳 107
起 26
滑板 1378
小子 2
街边 76
玩 1423
小哥 36
旁玩 11
玩得 3
飞起 8
穿 1012
上衣 270
正 233
挥舞 48
棒球棒 70
打 468
垒球 22
比赛 242
运动场 36
打球 52
几名 45
绿衣 30
身着 44
队服 15
几辆 148
车 329
公共汽车 55
司机 9
师傅 3
开着 66
黄下 1
绿 75
大客 1
地上 436
黄绿 4
相间 175
老式 69
客车 33
一头 453
食槽 2
苹果 186
吃水果 6
三个 745
工人 32
高大 15
四面 10
钟上 2
们 40
工作 41
钟形 1
建筑物 187
作业 1
顶端 8
三名 23
高空作业 1
猫咪 89
沙发 613
角落 9
睡着 23
黑白 65
棕 6
窝 11
垫子 35
趴着 76
灰色 192
亮 90
灯 81
浴室 176
浴巾 15
洗漱间 18
以及 43
四只 66
草 457
草丛里 33
一架 869
红白 59
机场 196
大客机 3
飞机场 119
底 5
字 20
跑道 121
起飞 109
滑行 46
一家 95
螺旋桨 23
旋转 7
小型 30
斑马 647
立在 67
黄色 960
草原 218
一匹 328
白墙 8
黑盖 2
屋顶 37
黑顶 2
钟楼 99
方形 19
塔 7
表 10
一口钟 10
拖车 20
货车 103
托着 9
物体 27
拉着 65
东西 356
停泊 25
一个打 7
打领带 32
右手 19
瓶子 93
弯着腰 6
一杯 121
啤酒 23
身穿 156
一瓶 59
酒 40
五颜六色 66
锦簇 1
一团 9
杯子 135
几束 4
一束 20
色彩鲜艳 4
里装 57
各种 175
中是 3
手机 428
长发 19
壁橱 13
举起 25
手持 29
看电视 96
或 17
电视机 113
欢呼 6
看球赛 3
滑翔机 10
私人 7
尾翼 4
草坪 212
中间 165
过 132
道 60
一包 5
薯条 69
汉堡 123
潜艇 2
堡 3
纸盒 20
分别 59
热狗 150
广袤 2
几匹马 21
湖边 66
山野 2
间 85
湖泊 3
一片 93
湖 11
马群 4
广阔 8
马在 41
大型 32
停靠 64
停机坪 43
客机 77
胖 26
奇怪 35
风筝 179
放风筝 297
树旁 37
抹 4
酱 23
煎 7
鸡蛋 46
一小 36
葡萄 32
坐在 1271
床上 482
收拾 18
梳理 2
头发 52
铺 72
床单 34
面坐 1
整理 26
飞盘 545
飞行 111
十分 15
模糊 7
隐约 2
男生 114
追 9
皮包 12
模样 4
手提包 3
平 2
蓝布 2
蓝字 2
标签 9
白包 2
像 25
一样 21
女生 116
鼓掌 2
女士 267
上举 8
双手 51
侧身 3
微笑 72
拍手 6
小孩 495
跟 35
大人 71
滑雪场 94
学习 7
滑雪 1003
紫衣 8
雪地 728
孩子 144
一道 15
简单 7
早餐 9
看起来 31
很 169
健康 2
巧克力 53
甜点 38
饮料 146
黑面包 2
两片 9
粥 13
两杯 14
白 94
投掷 9
投球 28
扔 95
被 296
连接 7
管子 5
水管 16
接 81
一棵树 44
柱子 78
连 16
管道 6
树 123
树叶 94
草丛 67
抬起 8
脖子 77
绿草 31
熊在 32
石头 106
穿行 22
棕熊 38
爬行 6
孤独 6
地 98
走 457
石堆 2
熊站 13
石块 5
三种 9
花纹 41
类型 3
印花 5
母象 4
小象 67
正面 5
对 93
我们 25
成年 16
大象 781
幼年 4
象 68
群里 1
跟着 26
象栏 1
两位 87
少年 68
清扫 4
小男孩 355
打扫卫生 1
狗嘴里 8
含着 4
口 9
叼 120
狗 872
咬 45
嘴巴 15
妈妈 34
抱 285
正是 1
怀里 12
娃娃 38
婴儿 72
黑白照片 65
勺子 65
小女孩 341
小孩儿 12
3 21
2 19
聊天 33
聚会 13
大家 9
喝酒 21
操场上 36
运动 49
玩球 9
扶 35
骑车 65
眼镜 63
手扶 20
教 18
一个男孩 139
橄榄球 24
奔跑 84
男孩 146
室内 70
双人床 52
木 41
桌椅 56
大床 31
两 28
台灯 69
有床 20
一间 211
房 6
宽敞明亮 5
摔倒 19
滑雪者 92
装备 16
木桶 5
摘 7
头顶 25
木栏 3
头上 35
顶 16
并且 18
同伴 3
其中 34
一个顶 2
跳跃 33
起来 126
网球 278
高高 14
跃起 29
场地 75
一颗 41
长着 22
路灯 98
开满 4
红花 9
路口 110
果树 4
边有 77
一棵 35
鼻子 78
另一头 8
尾巴 13
薅 1
抓住 7
另一只 23
卷入 1
卷 13
飞鸟 5
海面 107
掠过 2
捕食 4
水鸟 7
水面 111
海边 390
海鸟 15
捕鱼 2
饮品 22
餐盘 91
盘中 54
吃剩 19
刀叉 60
一半 44
非常 36
整洁 109
书架 51
立着 59
书柜 22
柜子 182
屋子 56
依偎 17
老 26
幸福 1
富丽堂皇 8
夫妇 15
人用 34
两名 86
抢 20
踢足球 70
橙色 76
足球场 29
拼抢 3
2012 1
年 1
一场 24
女足 4
争抢 8
可以 26
占 2
地方 26
长椅 403
大树下 36
坐 299
树下 79
横椅 2
餐厅 78
用餐 15
一副 29
画像 5
几匹 11
向前 11
枯草 14
前行 50
穿越 9
土路 3
只 89
倚靠着 1
灯塔 22
海前 3
河边 145
水边 98
塔亮 1
灯光 53
情侣 31
看着 229
对面 28
华丽 9
下面 164
穿过 56
桌面 10
高高在上 1
桌心 1
大伞 9
六 7
还有 74
旁有 149
张 18
餐具 51
叉子 113
生日快乐 2
点缀 2
小花 19
分散 1
交谈 46
角 5
讨论 15
展览厅 1
顾客 14
进行 124
五名 3
网 7
包围 5
一碗 64
蔬菜 279
肉丝 4
炒饭 19
装有 34
米饭 38
碗 97
肉 91
青菜 40
肉丁 2
面条 26
刚刚 20
挥棍 1
击球手 12
期中 1
杆 19
后方 4
两人 29
接应 2
搭 18
栏杆 105
观众 45
观看 62
球场上 47
休憩 5
以 13
姿势 19
进食 23
两份 11
西餐 11
盛 23
垃圾 21
食品 66
奶酪 16
切 123
洋葱 16
案板 19
费力 1
地切 1
人在切 4
西红柿 38
骚 2
瞪 23
着眼 3
奶牛 160
头部 10
特写 42
铭牌 2
背景 34
露出 31
它们 9
头 107
黑夜 14
三匹 21
群羊 3
牧羊犬 5
散步 44
只羊 9
熊 233
黑熊 82
大石头 6
门口 45
摩托车 878
红房子 6
塔楼 9
教堂 33
前面 395
前有 112
前停 18
雏菊 2
兰草 1
一盆 36
绿植 5
花盆里 11
种 8
两盆 3
都 111
嫩 1
绿绿的 2
可爱 35
公园 76
园林 1
提 33
物品 35
老人 134
经过 87
电线 49
柱旁 1
捡 8
一男一女 114
望 36
五层 4
看 437
盛装 3
打扮 10
新人 10
多层 4
站台 131
铁轨 318
数字 17
17159 1
驶入 21
站点 4
一节 12
车厢 49
鸡肉 19
沙拉 57
一盘 262
土豆泥 3
胡萝卜 137
与 126
豇豆 1
再 28
几乎 3
没有 73
只有 23
电视 202
游戏 77
昏黄 10
玩游戏 49
夜晚 99
手舞足蹈 4
光线 10
昏暗 37
体感 21
一台 315
索尼 1
屏幕 36
电视剧 3
倒映 12
戴帽子 83
绵阳 9
围栏 102
羊圈 10
栅栏 80
白羊 11
黑羊 4
对称 3
剪纸 4
花式 6
手拿着 69
手握 7
形状 42
不同寻常 1
背着 88
人拉着 15
等 227
拎 20
旅客 22
双肩包 4
旅行箱 36
月 5
台上 70
设施 6
能 10
浴缸 201
空地 111
几棵 10
枕头 47
毛巾 82
折成 1
天鹅 10
正玩 2
飞 79
可能 2
会 2
撞 3
到 54
上方 82
蔬菜水果 7
摆在 64
水晶 3
含有 3
曲边 1
盘中盛 4
盛着 17
大盘 10
玩耍 169
画面 48
玩具 230
毛绒玩具 57
病床 8
手上 43
高山 17
草甸 2
陡峭 1
晒太阳 24
音箱 9
音响 13
显示屏 40
从 243
样 2
冲浪板 186
浑身 3
湿透 1
水 89
水里 51
花草 9
觅食 42
草上 3
低着头 30
朝向 3
褐色 41
双层 160
巴士 426
迎面 14
驶来 57
糕点 51
三盘 6
庆祝 20
婚礼 5
新郎新娘 4
左右 6
两列 19
亲朋好友 1
欢迎 4
下台阶 2
西装 136
牵着 61
婚纱 4
出来 15
礼服 7
下楼梯 1
两侧 12
人们 115
他们 12
两队 8
交通 116
编制 1
施工 14
提示牌 2
马路边 95
竖 29
标示牌 20
路过 17
中年男人 8
帮 13
小孩子 60
爸爸 19
生日 17
桌边 15
儿子 7
手指 16
胳膊 7
刺青 1
一人 24
切割 4
很大 68
黑马 19
白马 32
草坡 4
两匹马 92
橘色 21
向 121
打招呼 3
男 96
外 40
观众席 12
李娜 1
鸟站 68
伫立 17
休闲椅 5
边站 5
长条 6
木板凳 2
鹰 8
鸟落 6
石凳 10
人群 42
一双 52
手套 43
萝卜 9
脏 11
刚 17
地里 10
刨 1
出 62
吊 8
吊灯 19
宽敞 24
客厅 303
啊 2
雾蒙蒙 1
天气 9
站立 49
海鸥 34
正站 5
岸边 81
护栏 12
海港 3
翅膀 8
泊船 1
码头 46
朝着 7
两边 28
长满 12
黑衣人 34
黄伞 6
人撑 30
被子 77
散乱 10
上铺 10
凌乱 34
窗户 150
桥上 3
泰晤士河 2
拍摄 16
大本钟 9
桥边 2
古老 34
手中 41
地毯 69
壁炉 28
木质 62
地板 69
成 17
西部 1
牛仔 21
骑马 144
走过 62
红衣 129
马上 47
马术 13
公交车 260
大巴车 66
大巴 145
海上 254
河面上 16
飞过 90
水上飞机 1
城市 53
海湾 3
游艇 53
蜡烛 58
点燃 4
给 208
点 19
色 9
墨镜 124
咖啡色 13
长者 4
灰帽 1
电杆 4
路旁 111
边停 11
开往 2
荒郊野外 1
红帽子 17
滑 133
红帽 5
宠物医院 1
方舟 2
动物医院 4
外面 94
门前 42
电动车 46
白茫茫 6
帐篷 37
用具 10
外有 11
几付 1
滑雪板 106
人站 193
河 30
溪边 8
踩 169
眺望 20
远方 45
已经 21
吃掉 7
煎饼 10
餐巾 1
腿 63
馅饼 10
大灯 2
举着 82
手电筒 1
高处 12
手边 3
男性 57
校车 38
一同 1
荒原 6
长牙 2
成象 1
红土 11
上握 1
球拍 62
型 11
理发店 4
商店 63
招牌 18
广告词 1
广告牌 60
林荫道 4
马路 134
交叉口 2
三 50
岔道 1
几辆车 49
街上 153
绿树成荫 4
进入 12
独行 1
楼房 41
黄车 4
绿车 1
屋外 4
停靠在 172
大众 1
灰皮 1
鹦鹉 45
抓 26
剩下 15
爪子 10
核 2
游 4
鸭子 30
游泳 41
河水 10
中央 32
宁静 5
湖畔 4
餐盒 23
内 111
饭 16
花菜 26
猕猴桃 15
点心 24
盒 18
肉类 8
一盒 17
便当盒 5
着装 6
盒子 70
炸 3
猪排 1
提拉 1
米苏 1
瓷盘 6
两种 6
汤 15
好吃 22
牛排 29
酱料 11
一个碗 9
菠萝 6
发福 1
桌旁 15
肥胖 8
玩电脑 49
袋子 18
人正 33
方桌 2
使用 64
楼前 21
挂 331
印有 13
EASON 1
字样 4
悬在 3
钟 116
落满 3
积雪 23
几头 84
雪域 1
冰原 1
好多 107
黑牛 27
西装革履 12
西服 64
帅气 9
油头 1
马场 11
赛马 24
观众们 3
演出 1
骑着马 99
泛黄 3
没人用 3
瓷砖 32
浴池 24
墙上 219
地面 124
马赛克 2
砖 4
磁砖 1
镶 3
满 48
墙壁 78
干净 106
而 42
两条 33
后退 2
狭小 20
角落里 9
直立 2
水箱 10
爆米花 1
涉水 3
公象 2
一步 2
往 45
湖里 6
另外 18
两头 135
打开 105
橘黄色 22
冰箱门 6
皱起 1
眉头 1
多辆 6
这里 17
停放 72
消火栓 17
绿色植物 20
丛林 25
水阀 11
花猫 46
蹲 114
长毛 10
镜头 59
黑猫 97
扶手 14
青草 6
粉红色 63
玫瑰色 3
抬头 23
天上 30
微机 1
鼠标 78
照相机 8
相机 28
正装 22
街头 43
马头 11
深棕色 6
马走 3
又 10
装饰 48
青年 27
男青年 9
随着 1
腾起 4
玩儿 53
火鸡 4
处理 7
好 44
鸡 19
烤盘 6
去 53
掉头 2
脚 60
铁盘 11
一栋 83
脏乱 10
上满 2
广告 19
杆子 53
满字 1
打电话 188
粉色 122
楼 21
模型 53
教学楼 2
楼边 3
校园 6
编号 10
4515 1
额 3
米色 12
严肃 3
表情 21
难过 2
扎 17
领导 2
眼睛 81
楼旁 5
湿地 3
乡间 28
鸟儿 25
家禽 2
沼泽地 4
领 2
对比 13
左右两个 2
一模一样 6
同一个 14
衣领 1
形态 2
相似 3
头像 9
旁放 22
几本书 14
笔记本 56
杂物 45
书 95
水杯 28
书本 3
水壶 22
花色 15
车壁 1
店 28
绘满 1
卡通动画 1
店门口 8
花哨 5
腾空 25
美丽 15
木桩 9
上飞 16
雀鸟 1
修剪 1
光秃 1
树干 14
跳离 3
瞬间 12
枕边 1
小花猫 3
回头 21
摄像头 6
虎皮 1
洒满 5
肉片 11
芝士 26
刚烤 1
粉末状 1
调料 21
味道 4
丰富 20
制作 20
做 139
忙活 3
滑翔伞 37
冲浪 605
水上 65
哥特式 3
高耸 6
如云 1
三面 8
墙面 33
高 49
尖塔 3
小屋 10
军绿色 3
黑狗 49
大狗 6
墨绿色 11
蓝 64
家庭 8
橱柜 64
灶具 3
微波炉 104
抽油烟机 5
家具 48
暖色调 6
白衬衫 20
空酒瓶 3
酒瓶 8
泥 12
寻找 8
泥滩 1
花牛 2
几朵 16
百合花 5
四匹 15
屁股 9
马卧 1
车子 38
车门 7
吊柜 10
电器 10
厨具 48
厨柜 7
摆满 77
瓶瓶罐罐 10
绿身 1
红底 2
山林 15
绿皮 13
林间 25
驾驶 19
透过 35
百叶窗 4
外望 6
向外 4
吊带 1
窗外 55
通过 47
风景 23
红衣服 85
下坡 8
摔了一跤 3
蓝黑色 1
无轨电车 2
侧面 5
绿灯 26
votetoday 1
美味 21
面食 3
土豆 28
还放 2
女孩儿 25
广场 89
T恤 63
年轻人 24
研究 3
爱好者 31
屋子里 71
遥控器 150
打游戏 24
粉衣 10
演示 4
手柄 13
身边 27
母亲 11
丈夫 2
床前 6
玩偶 94
毛熊 1
摆放 80
深绿色 9
四轮车 4
旁站 25
包登 1
登上 11
母女俩 1
时候 9
回过 1
身来 1
向后看 2
母子 6
沿着 11
楼梯 18
登机 11
马正向 1
走来 11
马站 45
人手 13
伸向 9
交流 11
头蓝白 1
车身 13
飞驰 20
铁 15
网上 2
探着 1
笼子 22
外边 4
高原 3
徜徉 2
放牧 4
羊站 20
空无一人 19
有山 3
板凳 12
握紧拳头 2
网球拍 166
身旁 15
玩滑 1
箱子 116
提手 2
撕掉 1
把手 12
链 1
小狗 191
伸着 7
舌头 32
项圈 5
后座 22
车里 27
拉布拉多 2
犬 3
浅黄色 9
层层 1
落叶 10
腐烂 2
果子 8
果实 8
橘子 105
貌似 1
皮 15
暗 3
圆球 3
块状 2
物 7
她 21
朋友 5
女孩 245
打手 2
女性 97
绿墙 1
电子游戏 10
开 65
鲜艳 13
花朵 15
绽放 2
三朵 8
菊花 13
击球 106
地内 1
者 38
就位 1
打击 10
三位 21
老者 11
两男一女 7
画 109
鲤鱼 1
正拉着 1
巨大 35
一面 62
旗子 12
飘 17
演员 5
心形 10
舞台 6
节目 14
唱歌 11
嘴里 34
啃 6
握 33
牙刷 90
黄头发 6
刷牙 99
金发 73
蜗牛 5
上往 6
上爬 6
下来 10
橙子 82
前进 17
肉食 2
上盛 3
拉柴 1
牛车上 1
赶着 25
牛车 2
牛拉着 2
小车 41
往前走 6
牛拉 1
车上 59
向上 10
睁 8
无辜 1
三块 12
楼上 8
黄绿色 5
乌鸦 9
群鸟 1
飞翔 93
大雁 7
盘旋 3
张开 15
双臂 8
整齐 70
布局合理 1
一套 23
组合 5
储物柜 4
错落有致 1
混乱 3
一扇 8
堆放 22
堆满 25
被褥 11
拴 10
披着 2
门边 4
拴着 7
穿衣服 16
小牛 18
茅草屋 6
牛棚 3
牛站 26
茅屋 1
几条 7
黄牛 34
草舍 1
背包 27
一个包 14
近处 20
包 73
从桥 4
江边 6
摩天大厦 1
客运 4
大楼 55
桥头 2
吐舌头 6
2307 2
吐 9
伸出 39
长长 2
升出 1
耳朵 11
红绿灯 203
十字路口 44
红灯 97
阴 2
停车 54
桌前 27
可乐 20
喝 47
黑衣服 91
派 8
浴帘 19
其他 30
用品 26
淋雨 1
淋浴 14
火车头 66
探 12
出身 1
来 30
制服 16
工作人员 26
小伙子 31
上结 2
成熟 6
柿子 5
黄橙橙 1
柿子树 1
挂满 19
一簇 6
知名 6
绿叶 17
枝头 15
架上 16
地铁 58
载 37
驮 21
放置 23
车头 39
出发 8
电车 24
前种 1
一幢 35
柳 1
荫 1
座椅 57
设立 7
树荫下 17
挂饰 2
一猫 1
饰物 2
工艺品 7
极限运动 5
个性 2
形态各异 1
五个 71
交警 18
雨 35
摩托 141
雨天 18
警察 95
按键 5
自动 7
按钮 2
旋钮 1
高级 5
智能 2
抽水马桶 28
冲水 7
阴雨天 1
路面 54
下过 5
很湿 1
紧急 2
标识 17
大大的 11
特别 10
多 14
条 9
露齿 1
河上 19
宽阔 10
欧式建筑 17
湖和桥 1
一艘船 21
湖面 45
俩 11
个人 24
整个 1
屹立 3
之下 3
装着 53
大钟 35
耸立着 1
许多种 3
餐 4
几种 10
各色 10
森林 71
理由 3
蹓 1
旱冰 2
后视镜 58
雪 68
覆盖 22
缆车 21
索道 4
6 12
雪天 9
游玩 12
树边 12
长劲鹿 5
黑伞 13
毛色 3
相见 9
白猫 25
下边 6
炫酷 8
机 5
坪上 9
床头灯 1
酒店 14
精美 11
双人 6
客房 5
雪山 135
房车 8
垃圾桶 48
一块儿 5
黑板 5
餐车 6
奶茶 3
穿红 8
背心 18
拉杆箱 5
小路 22
旅行 2
推包 1
机器人 1
山路 13
行李包 8
牛卧 2
卧 74
胸前 12
工作证 1
橱窗 44
玻璃窗 13
二手物品 1
内放 4
酷炫 4
出现 19
人和车 2
点缀着 3
圆点 3
男人帮 1
互相 10
脸 36
岩石 20
缠 5
靠窗 3
卧铺 3
车窗 23
从房 1
口中 2
口里 3
橘红色 15
跑 37
马车 88
周围 44
田野 21
羽绒服 9
南极 1
科考 1
黄 35
陆地 8
啄木鸟 1
长嘴 3
雨水 1
淋湿 1
蜂鸟 3
挥 60
白裙 3
裤子 99
床铺 7
叠 8
叠好 2
模型飞机 9
公寓楼 1
手盆 6
壁画 9
台 99
一幅 39
装饰画 2
牵 25
宠物狗 8
师 1
骏马 7
背 10
马背上 13
各式 14
台面 5
甜甜 149
圈 166
甜品 11
饼子 3
游船 19
山下 14
船只 14
船停 13
依山傍水 2
梦幻般 1
碧绿 9
港湾 2
靠椅 5
小朋友 73
院子 21
短发 3
穿白 53
大衣 6
闹市 5
酷酷 3
洗手台 64
面上 14
有瓷 1
脸盆 3
身体 11
野山羊 1
荒野 9
运动衣 17
黄衣 21
刀具 7
国旗 47
蓝白 35
横 7
小道 16
阴影 4
挥起 1
打体 7
感 19
人开 9
砖墙 11
古典风格 1
停留 18
十二点 4
二十七分 1
12 9
点半 2
25 6
二十八 1
野马 3
俯身 9
野牛 3
刀切 6
新婚夫妇 5
共同 4
车前 10
右侧 7
往车 1
望去 3
头牛 26
老大爷 4
解说 1
树木 35
现在 41
跑步 7
走路 45
打伞 59
传送带 7
前立 7
同 9
一侧 9
瞭望 5
礁石 4
石板 9
一角 49
破碎 3
旧 17
生锈 26
一边 57
近 6
另 107
张望 20
当中 6
角度 2
缓慢 5
挥棒 19
挥球 1
护具 7
棒 5
项链 2
笑容 6
灿烂 4
人笑 2
开心 35
前方 70
军人 24
军装 10
四位 9
并排 80
荒郊 2
吉普车 14
稀疏 3
野外 32
灌木丛 23
公寓 2
盆子 27
花边 3
叶子 22
紫色 83
紫花 3
皮鞋 18
纯 2
直升飞机 9
铁路 48
拐弯 6
运行 19
法国 2
FRANCE 1
平板电视 1
临窗 1
桌 7
紧靠在 5
正倒 1
过来 28
航行 16
方格 3
底下 12
服装 14
雪橇 62
雪里 4
学生 12
线条 2
奶油 47
造型 23
果汁 12
切好 23
紧身衣 6
处于 3
浪底 1
浅色 9
泳装 7
横穿 1
拉 33
拖 54
皮箱 8
机长 1
蓝包 2
泥土 11
绿树 34
爱上 1
可 2
家里 15
高脚 5
酒杯 65
这个 12
水粉画 1
逼真 1
聚精会神 5
服务员 5
烹饪 7
头戴 11
工作服 2
女仆 2
绑 11
加上 1
脚垫 2
三条 9
网鞋 1
黑人 125
姑娘 15
扬起 6
手举 7
线 20
灶台 37
木制家具 1
开放式 12
空瓶 2
橙汁 10
盥洗 12
池前 1
一面镜子 48
映出 10
窗帘 28
上亮 7
火车站 46
月台 4
布上 10
面包机 9
几瓶 7
四瓶 3
红酒 73
烤面包机 4
车停 6
厂房 8
小汽车 46
车库 3
车库里 2
停满 12
牛仔裤 29
腰 2
上别 2
一部 27
别 2
裤腰带 1
前边 10
送 4
并用 1
圆盘 19
阳光 58
守门员 12
练习 25
飞身 3
扑球 4
单脚站立 3
接球 41
足球 51
半个 8
油卷 1
纸 40
踮起 1
照镜子 30
反射 14
黄光 3
闪着光 2
门上 7
发光 14
它 24
两眼 1
放光 1
小河 15
拱形 5
梁桥 1
几艘 30
小船 116
两艘 18
船 109
多孔 1
幼象 2
树影 1
遮住 9
大片 8
树荫 4
一条街 1
区上 1
薯片 15
小餐 1
篮 1
篮子 34
夹心 10
显示 59
旁停 17
拼图 20
9 6
蜡笔 2
九个 1
大小不一 2
组成 13
存在 1
于 3
片 12
七块 1
吐司 2
一点 7
牛奶 25
前放 14
睡 34
反光 2
闭 2
镜面 1
相互 15
杂草 6
斜坡 19
雪鞋 1
白雪 14
雾气 3
镜前 4
刮胡子 3
对镜 1
三轮车 13
街 8
路上行人 2
机动车 11
人力车 1
摩肩接踵 1
装在 4
桶 14
售价 4
牌下 2
红彤彤 2
水果摊 50
两排 9
方有 2
海岸 4
热带 6
海岸边 6
黄昏时分 2
上空 51
白蓝 4
旅游 6
摆布 1
包包 4
散布 2
包小包 1
英文 22
清楚 1
若干个 2
皮卡车 13
装 46
应该 1
皮卡 16
有些 28
温馨 16
暖暖的 1
布景 3
好看 5
家居 4
房间内 29
伸长 18
各种各样 46
剪子 9
形式 1
各样 3
形式各异 1
高楼 25
海 8
草场 23
超级 4
中世纪 4
有张 7
巨幅 1
海报 15
方向盘 7
毛 20
感觉 3
开车 14
车内 8
在握 1
毛发 11
很长 20
肥猫 5
眯着 6
双眼 9
灰白色 6
水中 79
海里 63
夹 70
器皿 5
几堆 2
几筐 1
电冰箱 5
桌台 1
柜台 20
旧时 1
喷 7
黑烟 13
往外 10
冒 25
窗里 1
冒出 2
浓浓的 1
蒸汽 21
驶进 4
两扇 9
窗挂 1
圣诞 19
彩灯 3
旁挂 3
装饰物 5
窗边 18
彩带 5
装点 1
颇具 1
气息 2
睡觉 97
前三名 2
澳大利亚 2
公开赛 1
单打 1
六个 16
澳网 1
赛场 23
名 5
一摞 8
放满 49
倒车镜 5
旁向 1
女主人 3
拍照片 7
飞碟 41
躲 24
小树 2
扔出去 4
梳头 2
小宝宝 12
典型 1
样子 8
宫殿 5
三角形 12
房顶 19
尖 4
尖顶 10
白底 9
屋里 30
茶几 44
餐桌椅 3
办公桌 35
大小 14
领着 8
酸奶 4
青苹果 12
一个半 3
主食 8
, 14
番茄 18
布丁 4
陈列 8
雕塑 52
加 14
丹麦 1
葡萄酒 12
说 2
护士 4
照顾 6
病人 10
照看 3
女护士 1
一手 6
报纸 25
起身 1
海滩 128
漫步 12
人其个 1
公共 13
粗壮 1
幼儿 7
金黄色 16
一家人 28
优闲 1
影像 5
棍带 1
棍头 1
鸭舌帽 7
云层 8
推动 1
固定翼 3
翱翔 13
听 23
黄底 3
赛马场 6
赛道 11
一打 1
涂 5
酱汁 3
焦 2
饼干 31
燕麦粥 1
切成 25
一块块 1
批萨 8
可口 8
84 1
元 1
球场 31
化妆 7
僵尸 1
这些 4
魔鬼 1
身上 64
泼 1
颜料 2
换装 1
游行 20
多样 7
血迹 2
钉 2
禁止通行 19
上立 24
禁止 32
围网 3
停止 78
废铁 2
铁架 4
破旧 71
杂乱 28
简易 12
工具 30
餐叉 2
中放有 1
里边 1
旅行袋 1
提包 3
各自 10
到家 1
大拇指 20
竖起 15
妇女 48
滑稽 2
花衣服 11
海浪 13
双开门 7
门旁 6
冲浪者 16
文件夹 4
充电器 5
边放 8
肥皂 7
色调 7
搁着 2
充满 15
暖光 1
14 2
在场 23
敞篷 4
车顶 18
招手 6
挥手 8
斜躺 2
老头 13
乱 9
小便 4
方便 1
铁箱子 1
这 38
你 12
想要 1
街灯 3
全副武装 11
手比耶 1
比 10
手势 12
雪板 9
边沿 7
窗框 3
鸽子 38
窗台 11
窗子 20
不屑 1
有趣 2
小便池 24
小便斗 1
树上 76
树后 3
墙纸 4
偷窥 1
伞站 16
纪念碑 1
数 1
傍边 2
迟 1
饲料 6
树间 1
位置 4
侧镜 1
抽烟 18
举杯 4
勾肩搭背 2
抽 2
雪茄 2
围 19
旅行车 3
四头 7
羊群 19
牧场 15
监护 1
母女 4
母子俩 1
稻草 3
灰 12
U 5
形板 1
成年人 8
儿童 27
爷爷奶奶 1
孙子 1
上下车 2
伴着 2
破损 3
墙 40
附近 21
裂开 1
多种 20
熟食 1
美食 13
牛肉 12
黑黑的 2
乳头 1
下雨天 21
街角 13
父亲 16
比基尼 13
嬉戏 18
小站 1
香肠 40
四张 14
乘 5
打架 5
星巴克 1
包装 9
漂亮 25
玩具狗 2
顶上 19
小马 15
三层 22
仅 1
员工 6
能进 1
门 74
才能 1
小草 3
花丛 19
浅蓝色 16
这边 6
使来 1
淡蓝色 3
轮滑 14
男友 1
拥吻 1
喷泉 10
虐狗 1
标注 5
打折 2
商品 5
信息 3
外放 1
立式 3
深色 13
检查 9
停车场 60
弯腰 8
查看 4
白车 4
旁修 1
上取 1
黑裤 9
外国人 10
甩 5
飞蝶 1
门开 3
马桶盖 21
一卷 22
鱼缸 6
固定 9
水缸 1
水族箱 1
照明 1
紧靠着 1
极限 8
越野 8
标号 2
20 3
号 40
围观 31
4 21
四帧 1
连续 5
售货机 2
消防 16
水龙头 19
矗立 12
画有 3
美国 36
游览车 4
消防车 27
车牌号码 1
1370832 1
大车 11
一艘 93
渔船 10
江面 5
大船 11
刀 58
包拿着 1
恶 1
长柄 1
脸色 1
沉郁 1
机翼 18
下方 10
山脉 9
舷窗 1
及 16
连绵 3
群山 8
帆板 11
豪华 20
双板 10
从雪坡 4
下滑 9
饭店 8
小轿车 29
行进 16
赤着 4
上身 48
身后 24
电脑桌 13
瘫 2
旅行包 12
酒吧 21
牌匾 2
店铺 24
冰淇淋 16
店牌 1
皮肤 16
笑嘻嘻 2
五 6
架飞机 49
架 17
排成 8
一行 11
几架 51
五架 3
五星 1
大客车 32
机械师 1
维修 16
战鹰 1
飞行员 3
空速 1
管 3
修理 18
夕阳 30
拍子 9
无奈 2
有网 2
铁丝网 43
咖啡 66
贝果 2
柳橙汁 1
洗脸池 25
拥堵 7
等待 48
事故 3
安全 3
锥 1
圈起 1
中国 4
瓷器 10
世界 2
展览 8
展示台 1
各异 4
展出 1
珍藏品 1
展台 6
陶瓷 13
艺术品 4
六件 1
柑橘 1
布单 2
水盆 8
中卧 1
蜷缩 29
白鸽 1
车把 7
几 7
节车厢 9
载有 3
木箱 2
菜花 14
炒 18
培根 12
炒粉 1
火腿肠 3
合在一起 1
菜 60
面片 1
做成 11
意面 3
水房 1
晾晒 1
等物 1
一件 18
上下床 1
屋内 13
双层床 4
修 11
另一名 8
讲 5
马棚 1
两匹 44
聚集 11
湿 4
木椅 6
往前 4
倾 1
悬浮 5
妇人 1
面目狰狞 3
棒子 9
曲棍球 2
装扮 5
挥动 23
好几张 3
照 13
张放 1
包装纸 1
撒 11
汉堡包 23
沾 4
番茄酱 23
粘着 2
夜 3
上红 1
灯亮了 15
亮起 7
交通灯 18
马卡龙 2
壶 3
两盘 33
观光 11
矮墙 4
纯白色 4
其他人 4
轨迹 2
运动服 58
两根 10
土 18
滑冰 6
留念 7
木板 25
白蓝黄 1
机头 3
所属 1
航空公司 4
披 9
毯子 33
红布 3
一区 1
红外 3
棕红色 7
肚皮 3
鸭站 1
溪水 6
白鹤 5
石滩 2
嘴 37
上卖 4
摊子 12
种类 10
店里 13
箱 7
超市 18
卧着 4
场馆 1
高扬 1
短裤 53
毛毯 8
饰品 6
商标 2
卡片 4
喂饭 1
老奶奶 10
喂 40
老爷爷 14
老太太 8
大爷 2
特技 13
高空 10
共 3
白点 1
洗衣机 28
欧 1
组合柜 2
深情 7
对视 10
滤镜 5
交头接耳 1
粉白 1
条纹 59
过生日 8
夜幕 11
月圆夜 1
黑中 1
闪灯 1
按动 1
其余 2
正停 9
进站 16
开来 7
1863 1
公交 34
宝宝 27
盖 32
皑皑 2
参加 19
活动 15
关于 8
历史 4
事件 3
木牌 1
枪击 1
发生 6
纪念牌 1
地标 1
10 6
沙龙 1
蔚蓝 6
就要 1
上午 1
套餐 5
跳下去 2
池上 4
边缘 5
并 36
围裙 10
秃头 7
烤串 1
电风扇 8
吊扇 6
天花板 15
风扇 8
铁网 12
窗口 14
触摸 5
喂食 14
游客 60
吃食 7
蓝光 2
夜间 8
发出 4
亮光 1
会发 1
清洗 9
水槽 11
抓紧 1
红伞 11
沙滩椅 6
人长 1
撮 3
浓密 4
胡子 15
礼貌 2
蓄 1
戴帽 1
留着 5
礼帽 5
外壳 2
嵌 8
咖啡机 4
嵌入式 1
金属材料 1
冰柜 2
忙碌 11
房内 1
被关 5
白狗 8
方 9
湖旁 1
风景画 3
停车位 9
地停 4
深巷 1
两栋 7
楼间 4
伸开 1
四肢 4
蓝裤 5
放到 6
皱巴巴 1
光 22
操作 14
河面 2
撑船 2
竹竿 1
划船 22
乘着 10
江上 2
缰绳 7
马夫 1
马驹 4
配带 1
马套 2
绿茵场 7
全神贯注 4
背上 27
集合 2
盥洗台 6
一队 14
登山者 3
登 5
背包客 1
八个 4
身负 1
沟 1
向前走 7
五种 2
用来 3
某人 2
十六岁 1
斑驳 6
影子 6
亲密 2
正靠 1
互 1
示爱 1
意 1
集市 21
牵引 3
羊羔 5
土地 34
便 17
毛巾架 1
空间 8
利用 1
充分 1
贴画 3
忘情 2
死放 1
驾车 2
茶 4
步 1
田径场 1
鱼类 1
林中 8
猎物 1
鱼 9
书籍 10
架子 57
一扇门 2
一个床 5
旧电脑 2
塑料袋 10
花花 1
裙子 63
下着雨 3
亭 4
两男两女 6
单脚 2
斑马线 22
私家车 4
小城 1
快艇 18
空白 2
区域 9
看见 10
白瓷 3
盘里 8
纸巾 16
四周 5
日用品 3
化妆品 7
台放 1
电脑前 31
苹果电脑 23
主人 28
遛狗 18
溜滑 2
板 16
同时 13
溜 3
乞讨 2
流浪狗 1
流浪 2
挂牌 1
寻求 1
帮助 6
求助 1
有点 10
坏 5
破坏 1
黑斑 2
小球 1
半空中 17
右脚 2
蜷伏 2
被窝 6
包裹 11
人偶 13
身 6
布偶 24
超大 7
金发女郎 3
纸帽 1
举行 5
几位 21
一组 12
若干 8
烤肠 7
西红市 1
西南 1
拼盘 13
酒饭 1
切块 5
木制 52
漫天 3
四 25
蓝罐 1
走向 30
船帆 3
漂浮 17
车载 3
一个头 5
男坐 1
冰雪 4
马拉 7
台式机 20
显示器 78
穿戴 3
碟子 14
色拉 1
象牙 14
灰黑色 2
露着 5
白牙 2
玩花样 9
滑板车 10
技巧 3
动作 22
展厅 9
眯着眼 2
哪里 1
闭着 7
手帕 1
烧火 1
火炉 7
头巾 15
卷发 8
小屁孩 3
单肩 7
包系 1
白衬衣 4
系着 18
斜 6
跨 1
黑包 6
报纸堆 1
垫 11
书桌上 33
白肚 1
黑头 2
旅游者 1
停下 8
大桥 14
某 3
桥面 3
两架 71
灰暗 5
沙盘 1
滑板鞋 3
绳子 32
绳 2
大理石 10
既有 2
双翼 3
降落 21
对话 2
激烈 8
初中生 1
发红 1
指着 15
课件 1
用手 12
比出 2
电脑屏幕 20
阳光明媚 4
生产线 3
打理 3
一串串 2
车间 6
没熟 1
绿化 1
良好 1
吊篮 2
秋千 2
鸟巢 2
住 23
飞饼 3
那 7
水瓶 10
戏耍 1
挑逗 3
喂狗 3
三辆 47
排 6
气筒 1
狭窄 11
歪 5
立在權 1
木丛 1
榨汁机 30
液体 10
搅拌 7
水塘 4
农民 2
度过 1
草帽 21
茶水 3
两颗 4
草莓 15
每人 3
端 38
一男 4
两女 4
各端 1
人举 20
每个 6
比萨 30
快餐店 5
说话 9
面包房 2
调情 2
戴绿帽子 1
绿帽子 3
男员工 1
男服务员 2
女服务员 3
便利店 2
镶嵌 16
西式 7
城堡 14
球类运动 1
戈壁滩 1
寻觅 1
玻璃茶几 2
离得 1
闹钟 5
马克杯 4
车皮 7
正亮 5
信号灯 77
天色 4
较暗 1
老年人 6
削苹果 2
刀削 3
小刀 9
集会 4
邮轮 6
港口 26
飞在 46
树梢 3
云端 3
白云 6
办公室 8
黑发 4
系 21
逗 11
头羊 4
黑山羊 1
肌肉 1
有鸡排 1
西 54
蓝花 64
褪色 1
两盏 8
落地灯 1
落地 3
更 2
美的 1
却 5
棉衣 3
翻盖 5
七个 9
货架 21
菜场 3
大量 6
青椒 10
出售 7
保安 2
往里 1
倚靠在 8
前站 22
光着 4
新郎 3
新娘 4
着床 3
置物架 5
hellokitty 1
布娃娃 20
切出 1
一小块 10
一小半 1
涂满 6
运动鞋 6
鞋 29
鞋带 1
鞋子 23
塔下 1
白塔 1
几枝 1
两朵花 1
云朵 3
两朵 2
粉红 9
众人 6
注视 15
玩火 1
杂技 9
杂耍 1
牵引车 4
红蓝 18
街旁 4
右边 15
最大 1
最小 1
假狗 1
五彩 4
充气 3
胖有 2
背靠 5
坡 5
标语 8
涂鸦 43
滑道 6
型管 1
u 2
形 6
池里 8
泥泞 2
铁道 10
浴盆 12
一层 5
污垢 2
很脏 5
龙头 3
桥下 13
跨海大桥 1
铁桥 3
上架 5
俯瞰 13
河岸 6
大腿 7
仰头 2
带花点 1
蓝底 2
波点 2
四块 6
铁栏杆 6
泥水 1
钢丝网 1
满是 13
锅碗瓢盆 4
手捧着 1
黄瓜 14
菜瓜 1
专 1
便池 15
别致 4
人子 3
飘着 7
气球 17
盔甲 3
古代 5
战士 1
扮演 1
古装 3
日本 16
士兵 11
铠甲 1
佩剑 1
蒙古 1
兵 1
装束 1
内玩 3
溜冰场 1
溜冰 4
场 5
中玩 3
面积 1
临近 1
建 3
移动 4
建筑群 2
繁华 13
电话 31
两间房 1
宾馆 13
撒尿 4
嘘 2
找 5
鸟笼 2
梳洗 2
四五个 1
烤鸭 3
烧鸡 1
果酱 19
像是 6
四份 3
拄着 4
拐杖 1
火 4
一滩 2
积水 4
牙膏 26
三支 4
一管 2
圣诞树 13
雨中 16
哟 2
上画 16
人形 8
柱体 3
滑下来 6
水牛 3
外景 1
雪后 9
茄子 5
柿 1
椰子 5
六种 1
楼下 14
穿梭 10
单向 3
名为 1
parkave 1
林立 10
警示牌 33
两瓶 18
相继 2
走进 7
铁栅栏 8
里关 1
箱包 6
塞满 4
打开门 3
什么 32
空空 4
某个 3
两只手 7
脑后 1
飞来 10
球 44
球棒 44
击打 37
一下 1
站牌 4
创意作品 1
支 4
导线 2
分成 3
足球比赛 6
统一 3
聊 2
迷彩服 3
把头 33
伸进 11
木地板 19
外是 3
几张 26
瓶酒 1
围坐在 8
倒 25
高兴 7
蓝天白云 21
黄褐色 2
线圈 2
绿油油 5
先生 8
嫩草 1
1060 1
有轨电车 8
四杯 5
高低 6
相同 1
较 4
矮 7
圆 18
面包圈 28
手摸 2
碎花 4
裙 2
斑点 17
连衣裙 12
抚摸 16
设备 23
硕大 2
黄条 2
轻轨 10
即将 14
各式各样 28
铜盘 1
书架上 13
铜制 1
变黑 1
五只 20
熟透 2
棍 12
中飞 11
飞舞 7
雪坡 17
从树下 1
飘荡 1
时分 5
杆站 1
惬意 2
卫生纸 13
捏 5
一枚 6
很小 4
细小 2
手夹着 1
小萝卜 1
座位 16
中放 25
土豆饼 1
纸条 5
便条 1
电磁炉 3
几把 19
宏伟 1
销售 4
人员 6
卖东西 6
卖 53
四辆 7
疾驶 1
奶昔 1
配 5
射进来 1
温暖 2
跳起 4
伸懒腰 8
四脚朝天 2
花狗 3
舱门 5
高铁 12
出口 4
野营 6
爬山 1
登山 4
好几个 19
户外 10
电脑前面 7
塑料 16
文件 16
堆 28
paper 1
资料 4
边框 3
两色 3
排列 12
隔 7
年轻 24
度假 1
飞镖 10
过去 8
板子 13
框子 5
好几把 3
正抱 5
车尾 4
高楼大厦 15
钟房 1
几栋 7
钟柱 2
布 8
青色 35
各类 14
各种类型 2
开瓶器 4
叉开 1
作为 2
酒器 2
倚靠 1
正拿着 9
一大块 13
女孩子 16
萌妹 1
翻滚 4
泳衣 30
窗台上 31
落着 3
窗前 13
花盆 13
阳台 23
独自 11
乞丐 2
风衣 3
操作电脑 4
敲 2
啤酒瓶 2
棕黄色 17
三瓶 4
叫 4
仓库 9
遮阳 3
大妈 6
阳伞 9
室外 20
雕像 33
两座 4
人像 2
一具 2
骷髅头 3
两尊 1
骷髅 11
标有 16
stop 19
红底白字 3
认真 5
跌倒 2
栓 12
沙冰 1
冰 7
激光 1
淋 1
饭盒 20
糖 4
小人 8
交错 6
高速行驶 2
快速 19
快到 1
狸猫 6
黑猩猩 2
狗熊 17
水泥 21
台子上 26
值 1
刻有 2
镂空 6
丝带 5
剪出 2
两卷 4
胶带 2
见到 2
冒泡 1
全是 4
气泡 1
圆顶 5
式 5
塔尖 3
非洲 3
踢 5
耍玩 1
河滩 4
障碍物 7
铁架子 2
一個 1
阶梯 7
警用 4
飘出 1
青烟 1
指示灯 13
舔着 3
舔 9
面带微笑 8
伸舌头 4
卫浴 3
装潢 4
飞得 4
打量 2
人一 2
接受 4
采访 4
话筒 8
讲话 6
发表 1
记者 3
某位 1
答记者问 1
中撑 4
雨里 2
种植 1
长出 1
黄花 5
木框 3
女儿 14
岁 1
兴奋 1
辛苦 1
搬 3
片场 2
搬东西 4
大提琴 1
艰难 3
搬运 12
接连不断 1
那边 4
古典建筑 3
中穿 1
松树 7
洗菜 4
逗乐 1
男孩儿 23
咯咯 1
大笑 5
黄猫 21
猫趟 1
挤 14
抽屉 5
洗脸 6
槽 9
舞池 1
舞厅 1
跳舞 9
搞怪 3
合影留念 7
舞会 2
男男女女 2
处 17
告示牌 21
机舱 4
投递 1
上将 2
向下 5
空投 2
运输 6
大兵 2
空军 1
伞自 1
伞下 7
厕纸 3
每张 3
排放 14
餐椅 3
里亮 7
一盏灯 8
瓜果 6
市场 17
中年妇女 6
嘈杂 1
菜市场 10
胖老 1
下馆子 1
干杯 1
调酒 2
黑鬃马 2
黄鬃马 3
黑鬃 2
圣诞老人 13
服饰 5
东 1
铲子 3
子里 2
电力 3
照相 36
丘陵 2
盥洗室 21
下有 7
啃着 2
将 34
将球 1
抛起 1
夹子 3
夹住 1
左右手 3
各拿着 2
螺旋 5
型飞机 1
落 17
漫画 5
箭头 8
“ 6
ONEWAY 1
” 6
标着 4
一遍 3
降落伞 12
车位 4
前盖 2
弹起 1
玩乐 1
小姑娘 24
平衡 1
三张 10
宠物 11
前景 1
内景 1
货柜 1
黄衣服 19
喷气式 14
冒烟 5
直飞 1
地柜 1
炉子 9
登机口 2
乘客 22
花白 5
满嘴 1
白胡 1
老年 13
白胡子 11
周末 3
时光 3
电视柜 6
专家 1
在位 1
讲解 3
谈话 13
青少年 2
青豆 3
烤肉 19
有肉 8
指路 1
红绿 7
NE5thSt 1
5thAv 1
指路牌 35
旗杆 7
加拿大 10
这是 24
状态 3
左拐 1
背后 27
光膀子 7
健硕 1
赤裸 40
踢球 16
本书 34
倒立 20
油漆 5
盖子 16
房里 3
破 5
座 10
亮绿 1
女警察 1
消防员 8
巡逻 5
五头 1
五匹 1
西瓜 8
三层楼 2
边有条 1
堆积 3
货物 27
白布 6
河道 2
挤满 8
人靠 3
妹子 7
老虎 3
五辆 8
跳舞毯 2
视频 4
展览品 1
中式 1
雕花 4
围起来 5
李有 1
窗 8
人隔 4
笼中 1
失去 1
自由 1
打包 1
空调 2
纸箱 4
狗狗 31
内外 4
黄鹂 3
发芽 2
上山 2
并望 1
下去 1
两堆 2
新鲜 6
超市货架 3
筐 8
框架 1
洗衣 2
间里 2
铺满 14
花俏 1
淋浴间 8
地板砖 2
灯火通明 9
美式足球 2
脚踢 1
睡得 3
香甜 1
菱格纹 1
侧卧 8
少女 5
蜘蛛网 1
高速 7
纵横交错 4
人身 4
朱红色 2
搭配 6
长裤 4
端庄 1
对方 4
外挂 2
吃力 2
短裙 12
穿粉 2
起居室 2
整体 2
内容 5
黑白图片 4
前泡 1
黄豆 1
豆子 3
棍子 11
拖布 1
中层 1
格栅里 1
淡雅 3
透亮 1
舒适 5
弄 5
榨汁 3
榨 2
按着 6
用力 15
压着 5
电子产品 10
已 11
整装待发 2
台有 3
梳妆台 26
街道口 4
转弯 26
街口 9
一男字 1
付钱 1
买 25
挑选 5
翻开 5
钱包 4
两层 9
丰盛 17
水花四溅 1
裸体 18
父女 2
皮球 3
图书馆 5
Mulliken 1
社区 2
绿衣人 2
骑手 17
红褐色 1
小学生 3
一垒手 1
三人 8
焊 1
电路板 6
实验 2
焊接 5
橙 3
白漆 3
残疾人 2
雾 2
手提 9
陪 7
三片 4
果盘 11
玻璃杯 24
花布 2
洗脸盆 14
滑翔 10
着陆 1
仙鹤 2
白鹭 4
三束 3
紫 7
头饰 2
虚拟 3
人物 4
小艇 11
高速公路 5
云彩 2
枯树 8
下上 1
笔直 3
拱桥 5
装修 31
纹理 4
未 9
完 18
标本 5
人正用 2
妻子 4
面对 20
人滑 4
玩家 2
加热器 1
零钱 1
零食 7
呈 2
八边形 5
中年男子 10
外国 18
湖中 5
竖立 17
监控 1
淹 1
大水 1
野营区 1
上边 6
左手 19
流出 3
搞 2
放水 2
战机 8
昂首 3
长空 1
沿 1
45 1
度角 1
尾气 3
撒满 2
糖粒 1
圈圈 4
碎 3
胖子 14
搅动 2
器 6
那种 1
搅拌器 1
打蛋器 2
大胡子 10
打蛋 1
机和 1
线板 2
皮划艇 5
幕布 3
跑垒员 2
滑垒 1
近距离 2
脸部 2
直视 1
皮带 2
衣 6
大厢 1
挥杆 5
正等待 1
黄包 1
绿荫 2
窗玻璃 2
控制 7
撑开 8
棍站 3
金属网 1
骑马装 3
正骑 10
奔驰 18
路口处 6
几块 30
7 5
湖上 18
桥梁 3
横跨 4
河流 12
两岸 1
江水 2
晴朗 4
相框 14
散发 1
香味 1
有绿环 1
椅上 7
小妹妹 2
糖果 1
有手 1
转换 1
交汇处 2
多条 1
天桥 6
公交车站 10
电子设备 11
太阳能 4
充电 9
装置 9
战斗力 1
超强 1
前开 1
一天 1
通往 5
下摆 3
灯管 3
水果店 10
大小不等 1
驼 5
屋棚 1
吊着 5
时针 1
挂钟 7
仰望 4
有窗 1
正对着 12
链子 4
透光 1
落地窗 12
通向 8
玻璃门 7
床头 9
排队 31
等候 11
白天 2
排长队 1
密密麻麻 3
等车 4
丰田 2
装货 2
皮卡停 8
排球 11
沙滩排球 3
脏水 2
倒影 8
跨过 4
小水滩 1
快要 4
书房 16
办公 6
位上 3
椅 4
转椅 1
书桌 12
打印机 4
香锅 1
蘑菇 12
铝盆 1
撕成 3
小块 1
香菇 7
锅里 26
纹身 9
有盘 4
一篮 3
几根 10
上长 6
长草 3
人种 1
砧板 9
菜板 15
很亮 2
形成 1
挥打 3
怒吼 1
场合 1
手盆边 1
丛林中 8
林 4
挖 3
丰收 1
农田 4
茂密 9
走动 8
荒 2
隔间 3
圆钟 2
网墙 1
白鸟 2
大海 27
小星星 1
双座 1
露天 7
平地上 7
载货 2
体育场 10
28 1
球员 31
饱满 1
织物 2
七朵 1
剪好 3
上缝 1
白花 3
小白花 1
一盏 15
灯罩 1
驴 4
木偶 3
披巾 1
脚踏 2
保龄球 1
桅杆 2
帆船 52
蝴蝶结 5
米奇 2
米妮 2
奇特 3
坐满 10
人气 1
爆棚 1
网球赛 5
场上 23
中接 3
鸳鸯 2
盆 14
崭新 9
室 2
剪纸片 1
厚实 1
剪开 1
老友 1
隔空 1
人端 7
操场 4
被单 2
阁楼 4
单人床 9
街景 2
上车 9
铁锅 2
木铲 1
块 22
离开 10
升空 3
近景 3
动力系统 1
车体 1
一身 11
运动装 1
羽毛球 11
白帽 5
球衣 22
排大 1
草平上 1
有头 4
远山 5
公牛 2
黑子 3
争夺 4
球服 4
抢球 4
将头 4
外探 1
出头 10
山地车 3
几双 1
山地 10
双鞋 1
还 33
冒雨 1
竞赛 4
威廉姆斯 1
奋力 10
台阶 55
边玩 10
船和河 1
游轮 12
一顶 14
圆帽 2
加油站 13
出去 5
柱形 3
铁制 3
自助 4
收费 4
桩 5
行使 4
越野车 11
追波 1
赶浪 1
梯子 6
睁大眼睛 1
阴凉处 2
马厩 4
悠闲地 8
暴露 4
悠闲 5
障碍 10
安全帽 9
绕过 1
挖掘 1
象用 1
从树林 4
间开 1
王冠 2
皇冠 1
环 2
投出 4
奥运 2
五环 2
表明 2
当前 1
名字 2
水果盘 2
楼底下 2
船上 36
呆 5
轮船 28
景区 2
储存 1
中巴 2
店前 2
灰猫 15
引擎盖 4
PHAROS 1
GPS 1
手握着 5
防火 6
没 28
一束花 15
茂盛 3
洗浴 6
喷头 5
驱赶 9
牛群 10
板球 4
反手 2
拍接 2
敞开 7
壁砖 1
透明 26
行车 4
本 2
路段 6
停字 1
右 5
有红点 1
痘痘 1
原野 3
十个 2
白顶 3
洛杉矶 4
晚饭 1
面包片 12
鱿鱼 1
午餐 10
烤面包 6
烤 37
两间 2
屋 1
空房间 2
盛有 15
两碟 1
放久 1
切开 23
装盘 2
一部分 4
荷包蛋 5
墙角 22
图书 3
几摞 4
编织袋 1
三棵树 2
从中 3
柏油路 1
扔掉 3
扔下 1
开始 5
一垒 3
丢掉 1
长辈 1
人围 10
打算 2
柠檬 8
夜色 13
一号 3
橡胶 1
文具 6
烧杯 2
量杯 2
指明 1
目的地 1
后窗 1
箱式 1
汉考克 1
灯柱 6
上花 1
扑出去 1
凌空 6
接住 12
上手 4
为了 1
冲 1
飞扑 1
鱼跃 1
只牛 4
霾 1
天中 1
依旧 1
白发 15
握手 29
老先生 4
岸上 10
一驾 8
刚好 2
水彩画 1
托运 2
一两 3
尾随 2
黑车 2
牛围 2
张大 2
图 22
小图 1
深灰色 3
花插 8
细长 2
画品 1
埋向 1
挠痒痒 1
联网 1
记录 2
农场 10
大房子 4
别墅 11
几座 5
搂 18
膀子 3
浪花 5
肩上 8
左边 15
毛绒 34
勺 4
柄 2
肉量 1
足 1
红烧肉 1
丶 2
起司 3
牛肉饼 1
车轨 1
百花 1
盆花 14
里开 1
钵 1
里养 1
粮 8
狗食 1
盆中 6
护眼灯 1
照视 1
两台 67
几台 11
强壮 2
余晖 1
晚霞 2
鸟飞 3
老鹰 6
海洋 8
开口 1
吃面 1
弓着 1
鼓起 1
脊梁 1
一种 4
忙 2
混合 6
打滚 2
教练 14
战术 1
圆柱 2
斑点狗 12
走出 9
家门 2
门外 5
一朵 24
月季 1
煎蛋 12
大肉 1
躬身 2
浪潮 3
之巅 5
红冠 1
红头 7
由 14
摆成 3
开进 7
黄红 6
公家 1
鼠标垫 4
陶瓷器 2
瓶身 1
格子花 1
古铜色 1
一罐 8
罐子 17
可口可乐 4
插满 8
螺旋状 2
大山 3
大卡车 26
青山 5
大皮卡 1
小羊 30
抱住 2
分布 3
航线 1
粉刷 1
划水 10
身材 5
火辣 1
划着 9
舢板 5
深紫色 1
饮水 9
池塘 12
牦牛 4
群 2
用乐高 2
积木 4
搭建 1
模拟 3
场景 6
方面 1
玩具车 4
组装 2
处有 5
白床 1
甲壳虫 1
遇到 4
相向 6
而行 4
楼顶上 2
钟塔 9
帘子 20
面盆 6
干湿 2
干活 4
骑马飞奔 2
16 1
合衣 1
袜子 4
安着 1
靠近 9
饲养 1
挤奶 6
工 1
白裤 7
昭昭 1
大雾 2
奶 7
泡 4
芙 1
上垒 1
精彩 3
趴到 3
抓球 1
扑倒在 2
电影 3
坐落 6
米左右 1
纸尿裤 1
靠着 29
穿尿裤 1
并肩 8
正倚 1
东芝 1
游戏机 21
电子 9
电脑游戏 1
加油 5
助威 1
吉祥物 3
覆满 1
展现 1
优美 1
姿态 1
顺势 1
事物 9
肉块 4
手拿枪 1
高头大马 1
骑士 9
长枪 1
小房间 8
🈶 1
停下来 5
另一人 1
之后 2
狗张 1
尖尖 1
牙齿 6
狗头 4
张着 8
留下 4
部分 5
褒 1
残渣 2
海中 8
浪板 1
菜单 1
餐牌 1
鸵鸟 10
沙子 4
比较 8
餐勺 3
扣球 2
照有 1
胶卷 2
泰迪熊 17
几口 4
夹肉 4
海水 10
外套 14
单板 29
淌 1
青青 1
撕碎 1
瓜分 1
纸盘 1
所剩无几 1
滑雪服 22
几组 2
网页 2
电脑桌面 3
划桨 3
金光闪闪 1
配着 1
两大块 1
壁纸 2
繁忙 8
有长 1
棚子 14
那里 12
压 3
堆里 1
传 3
大张 1
嗨 1
扯 5
踏板 1
紧跟 1
成人 6
弟弟 1
圆木 2
来车 1
白烟 7
橙白 3
轮椅 9
意思 2
三四个 1
采茶 1
田地 6
矮树丛 2
筐子 1
茶地 1
灌木 5
第一 2
视角 4
比萨饼 6
河中 6
救 1
流浪汉 2
侧 9
米尺 1
麻绳 4
卷尺 1
喷水 16
喷出 7
玩水 3
人脚 2
半空 9
肩 2
肩膀 4
一狗 1
全景 1
情况 3
清澈 7
挺 4
公主 1
城市道路 6
缓缓 9
电池板 2
亭子 10
绿地 15
凉亭 4
休闲 9
游人 13
羹 2
小吃 6
小吃店 2
幽暗 3
老人家 1
茶杯 6
显像管 1
纸张 4
母牛 4
刚出生 3
牛崽站 1
上望 7
同类 1
羚羊 22
褐白 1
标记 12
三口 11
餐馆 9
越出 1
黄白 10
交叉着 2
下停 15
六盘 1
很快 1
策马 1
奔腾 1
阿姨 2
出门 1
紫红色 10
观光车 5
玫 5
船型 1
发带 2
球网 9
躺椅 38
折叠椅 2
天 7
机身 11
机鼻 1
前部 1
blueangels 1
热带丛林 1
高架桥 8
棕榈树 4
叶间 1
烤炉 10
消毒柜 5
束 2
神像 1
红黄绿 3
川流不息 2
搅拌机 5
发电 2
吆喝 2
其 2
有辆 6
红头发 2
假发 3
高帽 1
红发女郎 1
弯 9
弯曲 9
车站里 17
游泳池 12
泳池 4
倒映在 2
手端 1
梅花鹿 15
大碗 3
剥 5
旺盛 1
性感 8
往右 2
别人 9
模特 9
围观者 1
心爱 2
吹 9
吹灭 3
稀稀拉拉 1
椰子树 15
椰树 5
乘凉 12
面对面 5
亲吻 13
信号 7
水洼 2
红车 3
下雨 11
越过 6
人行横道 8
篮球场 8
掷铁饼 1
体育馆 1
扛着 27
很少 9
妆容 1
艳丽 3
pose 2
灯亮 5
酒店宾馆 1
复古 3
左下角 1
扭着 2
头望 1
金属杆 1
钢管 1
一口 15
辆 22
一前一后 11
大马路 3
拍马 1
电子表 2
品 2
简朴 1
欧式 11
风格 15
卫生 4
问 1
耳机 14
听歌 2
收音机 4
磁带 1
活 1
熊腿 1
熊上 3
绒毛玩具 1
挽 2
夜里 13
镜 6
两把 22
狐狸 2
活路 1
水坑 3
滑雪赛 1
参赛选手 1
体操 1
材料 2
饭馆 3
帮忙 2
里举 4
冷鲜柜 1
一捆 2
仙人球 2
灌溉 1
安放 2
举 2
着手 14
窗下 4
做手势 1
杯 5
牙具 1
旅馆 6
碗装 3
两手 3
托 2
腮 2
照耀 5
标识牌 28
黑暗 7
英文字母 5
粉字 1
桃红色 1
双脚 10
搁 3
适用 1
摁 2
头冲 1
别处 1
四下 1
东张西望 1
几样 4
少量 2
长卷发 1
或者 3
几十个 1
集体照 1
从湖 1
张嘴 2
浅 6
正挥脚 1
辣酱 1
四瓣 1
马尾辫 1
用电器 1
换台 3
跟前 4
摆弄 8
倒水 3
悬挂 16
小巷子 1
深 2
两碗 4
光秃秃 3
荒山 1
大秀 1
脚法 1
控球 1
砖头 1
房外 1
凹凸不平 2
笑脸 6
后期 1
画上 2
环状 2
正溜 1
转 2
雪场 12
蕉农 1
小摊 6
课题 1
白肉 1
黄油 5
豆角 5
数根 1
绿色蔬菜 8
薯块 1
粒 1
空荡荡 13
外墙 8
白橙 2
红橙 2
居住 1
鸟窝 2
人造 1
人工 1
厨里 1
放慢 1
休闲服 1
小坡 4
席子 2
草席 1
竹 2
凉席 2
平铺 1
音乐 2
工作者 1
麦克风 4
刀子 13
人女 1
切大 2
大刀 1
t 10
恤 11
纸卷 1
纸包装 1
拆开 5
黑帽 7
手牵着 3
计算机 7
播放 4
对准 1
看海 5
小黑猫 2
抓着 1
脚边 8
乱糟糟 8
半开 4
快 6
淹没 2
烤焦 5
红花绿叶 2
靠枕 1
雪白 4
鲜红 1
房前 4
时间 12
塔上 3
旁一穿 1
大黑 1
毛狗 1
喙 4
停驻 2
小鸭子 8
凝视 6
行有 1
好几只 8
飞跑 1
直升机 14
充分利用 1
窄门 1
同样 2
料理 5
盛菜 1
专心 4
薄雪 1
四根 4
小柱子 4
五根 6
客轮 1
Wii 2
澡盆 3
地放 4
好几 3
中年人 8
取 9
拿出 6
后部 1
郊野 1
山顶 13
拖影 1
一个纸 2
山丘 1
中拖出 2
雪峰 5
飞弹 1
尾烟 1
飞向 1
划过 1
一到 1
众多 3
包拖着 1
深夜 6
前用 2
乘坐 6
完雪 4
公车 13
员 7
人流 2
花花绿绿 4
人山人海 2
灯火辉煌 3
橙衣 2
女选手 8
地握 1
包站 1
商场 5
浏览 1
电饭煲 8
开水壶 1
热 2
电饭锅 2
正要 14
张口 1
长板凳 1
横梁 2
铃铛 7
几串 7
芭蕉 4
两串 2
烈日当空 1
雪原 2
秃顶 7
工地 4
人绕 1
看书 86
卷子 1
地砖 9
洗刷 3
小小 2
变速 3
头朝 1
面向 7
洞子 1
单膝 2
跪 24
狗接 1
凸面镜 2
点亮 2
三台 21
警车 43
执行公务 1
上载 4
各有不同 2
立交桥 5
地名 2
地图 1
类似 3
鹅卵石 1
三颗 2
扣子 2
凝望 3
小红帽 1
帽 28
寂静 2
正前方 2
薄饼 7
泳裤 4
矫健 2
洗 7
洗刀 1
黄灯 9
变成 2
书上 12
各行其道 3
工厂 11
两辆车 17
榜样 1
照着 7
碎屑 1
山前 8
四五只 1
向外看 11
车内望 1
车外 3
庆生 1
饭桌 6
乐呵呵 1
电梯间 1
两部 5
电梯 8
门窗 3
小店 4
两扇门 2
红棕色 2
化学 1
飞跃 9
大客厅 4
外站 4
正挥 2
拍击 3
胖胖的 8
健壮 3
格外 1
耀眼 4
扒 4
看车 1
伸出手 3
咖啡店 9
案 1
台前 9
思考 9
狗生 1
学位 2
祝福语 1
病想 1
半 11
底部 3
人滑过 1
熊走 4
家族 1
浅水滩 2
爬行动物 1
推土 1
铲车 2
推土机 2
机车 12
床头柜 7
电子屏 1
让 7
跳进 1
指挥 5
冲着 5
跃入 1
夹满 2
豆腐皮 1
戏水 7
对岸 4
微胖 5
拍打 9
横杆 3
跳高 3
训练 10
翻越 1
跃过 3
点着 3
救火车 2
水闸 1
救护车 3
阀 3
专注 3
一俩 3
环伺 1
北极熊 45
冰面 7
几盘 12
四盘 8
花样 3
飞到 6
交叉 12
瞪眼 2
肮脏 4
上堆 2
车底 6
轮胎 16
旁长 1
绿队 1
白队 1
两波 1
体恤 4
扔起 1
上天 3
面部 6
狰狞 3
孔雀 7
左侧 7
车轮 4
挡住 11
雪仗 3
雪杖 1
人跃到 2
用勺 1
婴儿车 17
唱 1
生日歌 1
痴痴地 1
锁 2
桩子 3
升降机 1
便当 10
赤 2
裸着 3
写作 1
论文 1
间隙 2
抱猫 1
纸质 4
棒球帽 7
带白 2
球套 1
写生 1
凉爽 2
摊点 2
买好 1
摊位 13
意大利 3
窗旁 1
一圈 4
白头 3
身子 12
向路 1
绿瓶 1
园子 8
洒进 2
写字台 6
手撑 2
半张 5
脸上 5
从马 1
映照 2
睫毛 2
排座位 3
柜门 3
部手机 3
happynewyear 1
起脚 1
抬脚 2
斜倚 1
排骨 1
岔路 5
两条路 1
假山 10
切下来 1
浮出 1
浮在 6
野鸭 3
小天鹅 1
游向湖 1
羊奶 1
吃奶 3
六边形 3
体形 1
灰衣 12
脚下 13
有位 1
犄角 2
李 2
服务 2
齿轮 1
山中 2
山里 6
黄三色 1
驶去 1
塑料盒 4
路障 8
拦下 1
相对 5
电动 7
上侧 1
棉被 2
柔软 1
舒服 1
发黄 2
家中 5
提起 1
平原 7
沙漠 15
花斑 4
碑 1
湍急 6
水流 3
青花瓷 3
制品 1
绘有 1
店中 1
塑像 4
花奶牛 2
黑框 7
帅哥 5
孤零零 2
林间小道 2
画里 1
马来 1
饼少 1
盒里 3
缺少 3
完整 7
拿走 1
中切 1
单人 8
人边 3
庭院 5
身下 1
实际 1
模型车 1
双线 2
汽车模型 3
印度 7
报废 4
两棵树 3
废旧 9
搁浅 7
打火机 1
依靠 10
由远 1
近地 1
三角 4
膜 2
精致 14
工作台 4
连成 1
彩虹 5
遥控 2
回转 1
就餐 2
人同 2
进餐 3
享受 2
夫妻 10
黑箱子 2
从大 1
飞行器 3
尾部 4
尾迹 2
德里 1
拐角 7
大又圆 1
黄黄的 1
干裂 1
三角翼 2
买菜 4
肖像 2
破车 2
玩到 1
车棚 2
带钟 2
位于 3
投手 11
投 9
铅球 1
方在 2
眼镜框 1
粗框 1
双腿 3
大长 1
重型 7
车手 4
89 2
微倾 1
车道 8
赛车手 8
竞速 5
卫衣 2
黑金 1
落地扇 1
配置 1
之类 3
淳朴 1
热闹 4
一个三层 7
井然有序 1
框里 1
男孩子 13
55 3
立 3
STOP 10
往回 1
回眸 1
三星 13
翻盖式 2
湖水 6
二个 2
达垒 1
地下 3
风帆 2
一望无际 1
地立 1
锈迹斑斑 6
褪 1
选酒 1
客人 2
香槟 1
吧 6
看有 1
诉多 1
展开 5
伞状 2
纸伞 4
荒地 5
小箱子 2
叠放 9
土场 1
锅炉 1
表示 4
枯萎 6
断木 3
黑图 1
警告牌 5
圆筒 3
蒸气 1
小城镇 1
气 1
厨灶 1
炉灶 7
吸油烟机 1
亲热 3
低下头 3
接近 3
触碰 3
停车处 2
电话亭 3
邮筒 5
兔子 3
松鼠 1
仓鼠 2
写字 5
红毯 2
刻字 2
木门 3
各有 4
当 2
关着 4
许多块 3
盘内 1
可可 1
叉 5
一个盆 6
绒毛 4
通道 9
停机场 7
中国南方航空公司 1
南方 1
航空 2
用纸 3
白板 2
着重 1
交通警察 3
多色 1
划出 2
两道 2
喷着 4
彩烟 3
中画 1
太空 1
临水 1
大蓝伞 1
蹲坐在 5
红地毯 7
饮 1
喷水池 1
饮马 1
各骑 1
拱 3
黄白色 4
色彩 4
旗帜 7
混 1
布满 19
四台 6
带枪 1
载满 2
长廊 1
设置 1
牛乳 1
人刚 2
挤完 1
实现 1
水上漂 1
浅滩 1
切碎 5
片像 1
盛开 6
码 1
绷带 2
石膏 1
手臂 6
受伤 5
后备箱 14
不知 2
掉 13
菜地 2
吧台 5
红队 1
做好 9
机打 2
允许 2
右转 4
基座 1
keepright 1
红墙 5
奔 2
马载 1
狂奔 1
中装 4
满满的 3
四人 3
道旁 10
火车车厢 14
食材 18
厨房用具 3
器具 4
原料 2
调味料 1
华夫饼 1
白巧克力 1
举在 1
杯酒 4
构成 4
贴满 9
安装 5
包装盒 1
纸盒子 8
运 5
扣蓬 1
汽艇 5
数木中 1
建造 1
两旁 15
水栓 5
购物车 3
石门 1
一桌 5
红樱桃 2
乘风破浪 1
孕妇 7
下闭 1
鼻孔 1
正闭 1
湿漉漉 7
概念图 1
急速 2
有关 3
油画 5
开动 1
果蔬 4
单行 5
只限 1
此刻 1
德文 1
好几块 3
马球 2
赛球 1
五盘 1
豆腐 9
旋涡 1
状 6
绿叶子 1
哈密瓜 3
芒果 7
双巴车 6
堵车 1
商铺 5
商业街 5
面拌 1
虾仁 10
拌面 3
炒面 10
炒意面 1
滑翔翼 2
飞伞 2
窗檐 2
背对 4
小伙 8
摘下来 1
旁忙 1
破船 2
碎石 3
滩 1
击球员 12
打中 1
八号 1
8 3
高尔夫球 3
散站 1
石砖 2
蘸 5
盘 13
空阔 2
椭圆形 4
鹿头 4
墙体 1
屈起 1
顶层 3
满满 3
书箱 1
thinkpad 1
联想 1
滑动 1
围墙 15
裂缝 2
禁止停车 12
墩子 3
掷 6
皮夹克 3
卷饼 2
左 7
键鼠 3
套装 7
体恤衫 2
帶著 1
羞羞 2
不拉多 1
圆圈 3
上套 5
愉快 2
滑轮 6
滑者 1
纵身 2
地玩 4
涂着 9
蓝边 2
飞行轨道 1
待 7
团成 4
车旁 6
走近 3
蓝黑 1
停在机 2
门牌 2
唐宁街 1
DOWNINGSTREETSW1 1
球队 3
一帮 3
和尚 3
直间 1
裹 11
咸菜 1
追赶 5
潮头 2
滑水 5
保鲜盒 2
里取 2
大饼 7
辣椒酱 2
三轮 3
脚踏车 4
胖妞 2
手持着 2
船模 1
扭过头 2
苦恼 1
嘟嘴 1
好几幢 1
此时 4
已变 1
不要 1
护肘 1
机尾 3
六架 2
烟雾 5
中型 1
看报 2
阅读 6
张开嘴 1
张开嘴巴 1
将要 2
人为 2
角马 5
六只 8
低 2
慢 1
低空 4
居住区 1
若隐若现 1
24 3
小时 4
营业 3
打烊 1
二十四 2
开放 4
猪肉 1
有西 4
肉粒 1
某种 6
名称 2
高贵 1
油烟机 3
厨台 3
现代 4
掰开 1
掰 1
两半 5
野人 2
我 8
浑黄 1
清洁 4
擦洗 2
小型机械 1
清扫车 1
蓝白色 11
波兰 1
小食 1
小点心 2
凉菜 1
熟食店 1
锥形瓶 1
平板 11
锥形 1
装饰品 5
橙黄色 3
枝杈 1
生长 2
数值 1
结着 2
煮 6
晚餐 9
调料瓶 1
标 6
蓄须 6
厨衣 1
这位 1
冰河 2
冰上 3
橱 2
整体橱柜 2
放羊 6
牧羊 3
夹克 6
蓝红 4
southwest 1
机场跑道 11
紫红 2
插满灯 1
无数 5
反光镜 11
警示 3
文字 10
猫闭 1
脑袋 18
碰到 3
荒岛 2
戳 4
干枯 5
玫瑰花 10
一朵花 11
驶向 2
分叉 2
山谷 3
向日葵 12
栽 1
水平 1
太阳 15
满人 2
警务人员 1
阅兵 1
队列 3
女士们 1
迷彩 3
示意 3
网前 10
外设 1
摆带 1
擦汗 4
打累 1
来到 6
铁丝 6
企鹅 10
浴帘上 1
持 2
盆栽 14
待机 2
大屏 1
古典 5
高耸入云 2
顶部 13
有钟 11
最 4
地带 1
银 3
前卫 2
长得 2
挨着 6
形象 2
木马 7
儿童玩具 1
阀门 7
不明 3
剩着 1
下放 6
服 15
消防人员 1
消防队员 2
床子 1
两支 10
开门 2
进去 1
从车 2
摸马 1
Polo 1
花瓜 1
中盛 6
垒球场 6
打者 4
路线 3
够 6
树桩 5
野餐 5
相片 5
旁坐 4
喝茶 1
食 4
子上 4
丝毛狗 1
内铺 1
铺张 1
蛋挞 1
摆出来 1
艺术 3
停落 1
手指尖 1
林子里 8
草堆 8
干草 3
喂养 1
黄皮 1
抢镜头 1
单反 2
炉具 3
烧 2
燃气灶 6
加热炉 1
生 2
转弯处 6
根 4
杠 2
隔离墩 1
截断 2
雪道 12
口罩 3
浅水 3
背影 8
封面 5
模糊不清 1
日语 2
长有 2
爬墙虎 1
份 4
包括 2
南瓜 6
白菜 3
仰头望 1
狸 2
往上 1
人腿 1
车灯 1
前树下 1
组雪中 1
钟式 1
似要 1
伸入 2
空座位 1
放上去 1
支架 7
供 4
江 2
只能 2
通行 15
佩戴 1
游泳圈 2
专用 4
下撑 2
藏 5
写满 1
手向求 1
扑救 1
挡 3
深海 1
雪人 4
堆雪人 4
救生衣 6
四株 1
四串 2
货钩 1
孔 2
脏乱差 1
坏掉 5
掉落 1
设备齐全 2
刷 10
夏日 1
肉汤 2
汤里 3
虾球 1
有装 2
双翼飞机 1
老照片 14
酥饼 1
杆上 4
丛中 3
装甲 1
军用 7
奔驰车 1
装甲车 2
以后 2
漫无边际 1
呢 1
杏仁 1
下立 1
堤坝 1
江畔 1
蓝皮 1
泥巴 3
沙雕 2
堆起来 1
绿白 3
人往 3
人共进 1
胡萝卜汁 1
博览会 1
咬了一口 11
吃惊 2
价格 1
备忘录 1
有灯 1
指甲刀 2
指甲钳 1
镊子 2
之 1
大厦 7
交通岗 1
都市 1
编队 8
九 4
三乘 1
阵型 1
钻进 5
毛茸茸 9
便桶 2
树底下 8
大公鸡 1
母鸡 7
前后 8
谷堆 1
黑鸡 1
黄鸡 1
公鸡 8
而立 2
红黄色 4
下亮 2
闪着 2
地铁站 9
开着车 5
铺成 1
洗碗池 8
外头 1
小厨房 2
玩花 1
绅士 2
带领 8
盖住 3
炒肉 2
厅 1
牛用 1
角顶 1
牛横 1
制 2
冰块 2
塑料杯 1
矩形 2
正中 2
店老板 1
试吃 1
品尝 6
混进 1
低矮 4
群中 3
两车 1
下雪天 6
大雪 14
滞留 1
中停 1
装扮成 3
护 1
上离 1
很近 2
几杯 6
三份 4
连翘 1
自信 1
军舰 6
好几艘 2
展柜 3
相关 2
纸制品 1
投影 2
xbox 1
计时器 5
利用设备 1
跳上 1
蒸盘 1
轮子 7
石子路 2
车壳 2
彩绘 3
五彩斑斓 1
羊角 2
瓜 4
甜瓜 2
菜刀 6
慢慢 7
古堡 1
手工 2
创作 1
通心面 1
馅 2
玩雪 2
鞋边 1
书桌下 1
动车 5
开过 5
皱着眉头 2
执勤 1
黄黑 5
城中 1
试骑 1
小黄 6
站成 3
巨型 1
空载 1
车场 2
不远处 5
狮子 12
砂石 1
挂钩 3
挂物 1
白鸥 1
放进 5
吃快餐 4
快餐 5
救生圈 2
漂在 5
漂流 1
七彩 2
晴天 5
三组 1
墨色 1
山水 5
渔民 1
单手 3
托腮曲 1
膝盖 2
赤脚 6
木色 4
碗柜 7
张大嘴巴 1
喘气 1
熊张 2
肥硕 2
大嘴 1
包拉着 2
拉杆 1
云上 2
试图 6
卧下 1
远眺 3
转角处 5
二层 8
小楼 7
拐角处 4
主调 1
四道 2
一批 7
市民 1
检验 1
群带 1
面板 1
圆弧状 1
嘻戏 1
走下坡 1
辽阔 5
五点 3
罗马数字 2
漱口杯 2
两桶 1
炫丽 1
哈雷 1
黑红 3
一黄 1
一黑 4
旁看 3
懒人 1
头套 6
纸袋 2
问号 1
面具 10
雕刻 4
有花 4
前旋 1
樱桃 7
三人同 1
上三人 1
锡纸 8
扒开 1
一截 1
大河 2
中探 1
骑白 1
灰衫 1
摊手 3
做出 4
子 7
摊开 3
一处 3
人家 1
景点 2
靠岸 2
蓝伞 3
看上去 3
贵 1
举棒 1
杂草丛生 1
一红 5
一蓝 4
介绍 9
夸张 5
一坨 1
米 2
春款 1
修路 1
全身 6
货船 2
驶离 4
削皮刀 1
池子 5
好几条 1
金鱼 2
养着 2
鲸鱼 2
车篷 1
直径 1
一米 1
大帐篷 1
七位 1
脚上 3
金毛狗 3
人驾 4
雄象 1
载人 8
密林 1
一株 10
植物种 1
花儿 3
背景墙 1
钱放 1
新生 1
面包车 8
黄蓝 5
戴上 4
杂志 20
一本 26
艘 4
乳白色 2
好奇 4
拍摄者 1
人光 1
汉子 3
裸露 3
碧蓝 4
飞离 1
开灯 2
地望 2
伸出头 5
一体 1
老旧 13
拖鞋 8
农夫 2
同一 9
狼狗 1
货箱 2
找到 1
伸 19
脚底 3
花伞 11
闯过 1
繁闹 1
一缕 3
换洗 1
腰带 1
青红 1
有大 7
原木色 2
不好 2
上标 1
2942 1
节 1
交叉路口 7
蓝碗 1
四色 1
结了 8
未化 1
香皂 2
台边 2
老妇 1
刚滑 1
咖啡厅 2
窄 2
菜肴 4
成满 1
捂着脸 1
捂着 2
婴孩 1
捂住 2
扭曲 3
纸巾盒 1
专供 1
特殊人群 1
裁判 12
接发 1
石碑 4
三棵 3
纽扣 3
绒线 2
制成 4
小猪 3
餐刀 8
草间 2
父子 2
长杆 1
怪车 1
红土场 9
电视屏幕 2
感到 1
惊奇 1
鹅 12
丢 4
打断 1
夜幕降临 3
青山绿水 2
淡紫色 2
楼顶 4
只鸟 1
黑脸 4
马将头 1
安静 12
地站 2
放入 7
被切 5
成片 2
切着 1
贩卖 5
欣赏 6
自行车道 2
逆行 1
厅里 1
演 2
旁笑 1
防守 3
本垒 9
好几辆 5
汗衫 1
不能 1
馋 1
左腕 1
右腕 1
礼物 1
正式 3
腊肠 3
呼啦圈 3
下衣 3
刺眼 1
明媚 2
蓝莓 9
黄桃 1
酸黄瓜 5
四类 1
四碗 1
冰川 2
盘坐在 1
卧下来 1
号码 5
二 6
小窗 1
T 1
壁柜 8
套间 1
吹风机 7
电吹风 3
吹干 1
吹风 1
手打 1
专业 6
大便 3
挎 4
长胡子 2
络腮胡子 2
聊天室 1
饱和度 1
蜷 1
缩成一团 1
灰白 7
划雪 1
列产 1
徐徐 2
这台 1
乾 1
红茶 2
纸里 1
现场 7
好开心 1
靠背 4
小视频 1
客舱 2
小心 3
J 2
教授 1
金发碧眼 2
背朝 4
出行 3
绿红 1
间隔 2
尖状 1
金碧辉煌 2
挤眉弄眼 1
和培根 3
正方形 2
一排排 4
围绕 8
绕 1
面放 3
地拉 1
牧羊人 4
正带 1
杂货铺 1
蜡像 5
奶奶 1
动画片 4
大串 1
黝黑 1
沙发床 3
帷帐 1
欧洲 1
贵族 1
敞开式 2
卷纸 3
纸篓 1
手纸 10
读书 5
台式 17
瓶 12
卖场 1
电子钟 1
日 1
早上 1
: 1
43 1
旁一 2
饮水机 1
篮球架 1
奔回 1
跑过来 2
跑垒 3
轮 3
轮前 1
派对 3
店边 1
赶路 3
哥们 2
一次 2
击掌 7
眼里 2
夜光 1
水前 1
鸟类 2
熙熙攘攘 6
小镇 7
排满 2
盆景 4
罩 3
皆 2
残羹剩饭 1
留有 1
剩饭 1
残骸 1
杯盘狼藉 1
后轮 3
接触 1
杂乱无章 2
牛犊 3
重点 1
小丑 1
怪异 2
同色 1
已知 1
分离 2
棒球赛 2
抛球 2
小键盘 1
瘦马 1
很瘦 1
林下 1
要 14
左转 2
尾灯 2
包过 1
天亮 1
雨点 1
聚餐 14
留 1
密集 3
椭圆 4
半身像 2
像框 1
盘卧 1
红木 6
窝里 3
添毛 1
桃子 9
珠宝 1
人顶 1
首饰 3
手工艺品 2
称 2
秤 1
工作室 1
乱乱的 1
三艘 4
货轮 1
赶 6
伸到 7
下午 3
两点 2
二十五 1
钢板 1
背光 1
无法 2
简陋 9
锈迹 1
远景 1
退休 1
父子俩 1
真 2
放飞 8
镜中 2
马鞍 2
出租车 7
墙前 2
船头 8
桔子 2
香蕉苹果 2
售货员 2
御寒 1
静静的 2
猿人 1
涂成 2
- 1
062 1
问题 4
公交站 11
顺 2
马儿 4
哦 2
想养 1
咿呀 1
呀 1
铁栏 6
阳关 2
围巾 6
傲娇 1
字幕 2
字母 8
观望 5
砖块 2
红绳 3
戒指 11
平底锅 7
添料 1
烙饼 2
有块 5
184 2
居室 4
纯白 2
水域 1
并列 3
通透 1
墙放 1
金属 10
赤膊 3
一碟 2
最近 2
一盘菜 3
面汤 1
满脸横肉 1
丝状 1
击中 3
蒸汽机车 6
单翼 1
活塞 1
发动机 4
十字 3
木杆 3
木架 1
有条 2
电工 3
金字塔 1
跟随者 1
大羊 6
上层 1
生菜 6
一整块 3
人露 1
半边 3
嘴唇 4
上涂 2
泡沫 2
喊 1
边境 1
慵懒 3
滑过 3
蜿蜒 4
选看 1
选购 2
吊牌 1
乡村 9
喝啤酒 4
拼 2
能拉出 1
长丝 1
接发球 1
降低 1
重心 1
结实 1
笑容满面 1
相视而笑 1
他人 1
喝咖啡 2
肯德基 1
和甜甜 5
双 3
曲奇 3
木盘 2
切过 1
有海物 1
虾 5
海鲜 4
面饼 3
龙虾 1
候车 6
母羊 3
小绵羊 3
头前 1
生产 4
流水 1
断手 1
正举 2
北操 1
零五分 1
钟立 2
中午 3
照射 6
停摆 2
许多辆 8
唐人街 4
门廊 2
牌坊 3
卡 4
举手 3
靠立 1
手机链 1
诺基亚 2
小胖 1
孩正 1
雅马哈 1
剪头发 3
wii 7
交通指挥 3
闪亮 3
灯里 1
旧式 2
五辆车 1
量 3
开走 1
房门口 1
卸货 3
吊车 10
修缮 2
起重机 4
高塔 4
人生 2
垃圾袋 1
外停 1
就是 1
绑树杆 1
阴天 7
看三人 1
搜 3
艇 2
摩托艇 1
激起 2
水花 2
分好 1
中站 10
开机 2
边架 1
高压电 1
色伞 1
中树下 1
黑黄 2
冰山 1
鸟瞰 2
沟壑 1
起伏 6
木棍 8
脚部 2
夹肠 1
比如 1
精心 2
一番 1
一个套 1
靴子 3
雨靴 2
后边 1
有三量 1
围起 1
切菜 3
剥蒜 1
大蒜 5
挖掘机 1
疼爱 1
甲 1
马甲 3
篓子 1
塑料桶 2
佯装 1
短衣 1
繁茂 1
很久 1
图样 1
陈旧 3
手办 1
上流社会 1
超赞 2
清晰 2
有匹 1
摇椅 1
防护网 3
坐椅 1
玻璃墙 1
毛坯 1
漆黑 3
空荡 2
无门 1
整体厨房 2
多功能 3
黑鹰 1
松柏 1
树顶上 1
雄踞 1
尽头 6
嘴前 2
23 1
矿泉水 3
扩音器 1
生活用品 3
物件 4
必备 1
空着 2
藤椅 4
玩脱 2
盘点 1
心 3
白三色 2
撒汁 1
歌手 2
後 3
面有 2
口味 6
货运车 2
纱窗 4
另一边 5
第二层 1
红黄 11
土黄色 5
一个肚子 1
大肚子 4
大胸 1
馊船 1
烤糊 1
天边 1
夕阳红 1
彼岸 1
成群 7
此岸 1
小树林 4
延时 3
摄影 11
单行道 3
亮堂 3
胡桃 1
弯路 1
三叉路口 1
露营 3
低空飞行 6
不久 1
低飞 1
麻雀 5
气垫船 1
皮艇 2
卸 1
格斗游戏 1
拳击 1
泼水 1
沙塘 1
装载 4
拖拉 1
拐弯处 2
复杂 4
工程车 5
太阳镜 2
高举 3
滑倒 2
俯冲 3
捡球 1
鸡翅 3
和面 1
夹有 1
一對 1
线杆 1
醒目 2
周上 1
WindowsXP 1
系统 1
盘腿 2
席地而坐 2
依山 1
小区 1
落山 2
火光冲天 1
平房 3
斜下 1
静谧 1
女星 1
惊异 1
惊讶 2
成功 2
咬住 6
金毛犬 3
黄狗 6
吉他 18
吉它 1
咬过 2
啃掉 1
电扇 2
脚立 1
垂 1
芭蕾舞鞋 1
床沿 1
绷起 1
小鞋 1
紫色花 2
邮箱 1
池田 1
町 1
敞着 1
内亮 1
一眼 1
黄毛 4
淡黄色 3
去路 2
一堵 4
石墙 11
溜达 3
嬉笑 1
随意 3
饮料瓶 3
黄毛狗 2
矿泉水瓶 1
变 1
浴袍 2
货运 11
合着 2
很乾净 1
集体 3
冬天 4
照出 4
特效 1
穿橙衣 1
不许 1
转角 4
上下 13
腾空而起 8
玉米饼 2
炒鸡蛋 1
礼堂 3
十字架 10
凹陷处 1
圆孔 2
镶钟 1
双胞胎 1
玩体 9
电视节目 1
中玩体 1
中学 1
羊卧 2
环境 1
阴暗 2
注目 1
猫笔 1
平台 10
树前 9
标盘 1
白字 1
纺织机 1
操作间 2
产品 6
棉花 3
纺成 1
鱼片 1
烤鱼 2
煎饼果子 2
鱼肉 2
炸鱼 1
摆排 1
怀中 3
拖拉机 7
大马 9
好大 2
马带 3
会飞 1
梨 6
苹果梨 1
两幅 5
面包皮 2
中架 1
上加 1
长大 3
张大嘴 4
电动牙刷 11
抬手 1
散开 1
一顿 6
本子 3
儿 1
有瓶 1
上半身 7
配有 7
地铺 2
单身 2
牡蛎 1
鲍鱼 2
用西 2
NASA 1
油罐车 1
花格子 2
摩托罗拉 2
小灵通 1
机笑 1
有幅 1
隔开 1
袖珍 1
枯黄 6
拉货 1
口吃 8
亚洲 1
啦啦队 1
到来 1
黑驴 3
背对着 7
逗留 1
住房 1
右面 1
黑翅 1
正面图 1
游荡 1
大熊 12
灰熊 3
顶盖 2
车盖 2
前摘 1
教室 8
演讲者 1
报告 5
老师 2
学生上课 1
教师 3
鹰飞 2
山峦 2
之上 6
有鹰 1
熊猫 2
比赛场地 2
跑动 2
类别 1
面粉 3
原材料 2
白碗 3
餐布 1
布堆 1
弯道 7
新浪 2
握住 2
相异 2
黑白分明 2
两套 3
家电 1
整整齐齐 1
一句 1
话 2
表面 6
喷上 1
漆 5
在外 1
藕片 2
汤锅 1
藕 1
炖 1
汤中 1
八 3
一万 1
莲藕 1
大火 1
蔓延 1
着火 4
燃烧 1
一人用 1
喂奶 5
奶瓶 1
小牛犊 3
两盒 5
在手 5
盆前 1
睡衣 9
窗内 3
摩擦 1
手和头 1
极力 1
树洞 1
钻出来 1
未知 2
断裂 1
塑料瓶 2
仔水里 1
茶壶 4
长桌 2
开会 3
盲线 1
多彩的 1
葱 3
登车 1
齐全 6
诡异 2
做鬼脸 5
享用 1
皮衣 3
离 4
挠 1
彩旗 4
刷子 10
马桶刷 4
障碍赛跑 1
布匹 1
赛跑 2
吃吃喝喝 2
汽水 1
碗筷 5
正喝 1
放成 1
扔进 2
冲走 1
猴子 9
大手 1
毛线 3
配色 1
摆好 1
凹 2
幽静 1
休息区 1
游览 5
雨衣 3
白绒绒 1
上系 9
根红 1
套服 1
MACK 1
虫子 3
芝麻 1
融化 2
市中心 3
村庄 4
扎进 1
电极 1
折断 1
半块 3
牢房 1
上用 9
淋浴室 1
现代感 1
发卡 2
钓客 2
枯枝 4
摆摊 3
商贩 3
炎热 1
小商贩 1
崇尚 1
峻岭 1
延绵 1
不绝 1
霞光 1
别的 2
配菜 3
指导 4
教女 1
学员 2
纸片 2
桌案 1
探出 5
毛皮 2
出车 1
杠子 1
大奔 1
精神 2
1989 1
open 1
144 1
上坡 2
拽 3
碧海 1
帆 3
白熊 9
深褐色 4
红椅 1
丁 4
瘦肉 1
炼乳 1
成列 2
潮湿 6
下半身 2
队 9
车队 4
身披 3
电塔下 1
地点 7
方向标 1
NO 1
脱落 2
损坏 2
巨浪 2
冲击 1
几盒 1
其它 1
早晨 1
专属 1
女仔 1
奥运会 1
两棵 3
飞有 1
枝条 2
红腹 1
红黑 3
长焦 1
一地 4
型号 2
挎着 12
拥有 3
一大堆 6
N58866 1
手球 5
玫瑰 2
820 3
奇装异服 1
出炉 4
乘有 1
航道 5
那条 1
横杠 2
关门 2
唱片 1
老爷车 6
雨夜 1
轱辘 1
下坡路 1
陷进 1
泥里 1
拿雪 1
撬 2
卡通 14
板状 1
操控 2
体验 1
乔布斯 4
发布 1
新 6
发布会 2
iphone 1
向着 2
向车 1
纸托 1
转盘 1
体育运动 1
此 1
枕着 3
趴进 1
对峙 1
肉松 1
护目镜 2
运货 3
机械 4
矿车 1
不再 1
最远 1
距离 1
不是 2
相隔 1
千里 1
而是 1
毛球 1
废纸 2
丸子 1
纸球 1
团子 1
后厨 1
操作台 2
锅屉 1
碟 1
盆盆罐罐 1
虚掩 1
门放 1
帘布 2
一带 1
炸药 1
一个桶 2
酒桶 1
窗上 2
三号 1
牙缸 3
熏肉 1
扇形 2
汤和水 1
璀璨 3
灯火 1
长方形 6
城镇 1
展示柜 1
肉肠 1
卡拉 4
房式 1
挂车 2
铁规上 2
地朝 1
开去 1
道口 1
有轨 2
皮萨 1
防护 4
自助餐 4
完前 1
吃光 2
切掉 3
场外 2
技术 1
小女 1
郁闷 2
高台 4
物资 1
军营 1
检查站 2
蓝漆 3
亮人 1
巨人 1
书橱 2
中红 1
横放 1
静静地 5
尖头 1
五位 1
酒瓶子 1
古刹 1
车牌号 1
7878 1
转向 1
小帅哥 2
扭 1
另一侧 1
人侧 1
扭过头去 1
开道 3
护送 1
冲锋 2
马驾 1
半裸 5
照进 2
胖女人 6
玩哈雷 1
左腋 1
终点 3
外接 2
回忆 1
观赏 5
咀嚼 1
递来 1
公共场所 2
垃圾车 2
熊围 2
断 1
断树旁 1
头靠头 1
高一 4
速降 2
球体 1
花坛 8
白雪皑皑 1
人行 1
人载 2
烟囱 10
收养 2
人单 1
人半 3
牵狗 2
驯养 2
朝 10
门将 1
紧紧 2
清 1
别墅区 1
矗 1
黑丝袜 1
丝袜 2
口红 1
引导 1
破烂不堪 1
拱门 1
德约 1
科维奇 1
红土地 3
救球 2
油炸 9
烘烤 2
咋 1
符号 1
油圈 1
爱心 3
喝牛奶 1
值勤 1
维护 2
交通秩序 1
花有 1
步行 4
拖走 2
很矮 1
挨 3
背靠背 2
计费器 9
铁柱 2
厢 1
盖掉 1
拆卸 1
部件 1
女网 2
赛前 1
热身 3
圆滚滚 1
雪夜 1
景色 6
夜景 2
赛车选手 2
洗碗 4
碗碟 1
家庭主妇 1
超载 1
四轮 3
划 3
左撇子 1
伞人 1
黄一黑 1
土色 2
石雕 1
村子 1
三节 4
75 2
呃 1
飞禽 1
趴睡 1
掉皮 1
严重 2
墙皮 2
全都 1
剥落 1
人体模型 2
英国 10
旗 3
专用车 1
瓷瓶 4
枝叶 2
剃 7
羊仔 1
羊头 2
盒饭 10
宅 1
飞艇 2
网子 1
关在 5
除草 2
除草机 1
卷起 5
拉屎 2
石山 1
一体机 3
萤幕 4
一车 4
小平房 1
翻斗 1
望出去 1
巍峨 1
架子鼓 3
长腿 1
摇滚乐 1
主唱 1
歌唱 1
大师傅 1
大厨 3
铜像 2
绣花 1
油布伞 1
油纸伞 2
倾斜 11
厉害 2
白红 3
图中 1
露 2
兼 2
正开 1
马匹 9
中骑 2
骑行 8
吹生 1
米粉 1
炸鸡 5
豆芽 2
米线 2
鸡块 5
男字子 1
如骑 1
甘蓝 6
飞鸽 1
惊起 1
潇洒 2
乌龟 4
从盆里 1
刚击 2
完球 3
这家 1
店卖 1
第一辆 1
关闭 2
两脚 3
木结构 1
间长 1
青苔 3
狭缝 1
菌类 1
坐垫 3
两组 1
彩电 1
碎纸 1
剩 8
切分 2
军官 1
茫茫 3
老马 1
双炳 1
按摩 1
仪做 1
示范 1
遥感 1
纹 3
剪刀手 2
马上笑 1
桥车 1
现实 1
小贩 1
三人间 1
酒店客房 1
挂衣架 1
卧房 1
一款 6
智能手机 2
几部 1
怎么 2
明确指出 1
木屋 11
热烈 1
上抗 1
8161 1
来来去去 1
浅蓝 1
木棒 4
作出 1
侧翼 2
红裙 1
己 2
板材 1
小憩 3
荒芜 5
小柜子 2
CENTERGATE 1
陶瓷杯 1
流水线 2
送来 1
输送 1
跳伞 3
某项 1
摄像机 6
小河边 6
合理 1
二辆 1
专门 2
停靠站 1
女排 1
球手 2
排球赛 1
一脚 1
晾衣绳 3
晒 2
晾 1
新宠 1
羊驼 4
器材 5
红字 1
所有 5
禁停 2
驻足 4
大虾 1
海豚 4
海马 1
天使 1
爱美丽 1
名子 1
证 1
集装箱 1
盛宴 1
古旧 2
37 1
以个 1
惊恐 1
地探 1
打饭 4
一系列 3
钢铁 2
牙 2
哥伦比亚 1
船舱 1
水旁 1
密切 1
关注 4
前倾 1
圈里 8
正卧 1
注意 3
谷物 1
不可 2
辨认 1
大雄带 1
驱使 1
一尘不染 1
有棵 1
黑猪 1
垒 1
猪窝 1
猪 8
猪圈 1
过桥 2
开心玩 1
家长 2
暗蓝色 1
加满 1
柜上 2
佛教 1
佛像 1
祭祀 1
烛台 2
佛龛 1
比划 1
上顶 3
豆芽菜 1
羊向外 1
兽栏 1
光源 1
宽大 4
几箱 1
一筐 4
三筐 2
三篮 1
目视 3
店主 1
拿货 1
蹦 2
仍 2
二人 5
未成年 1
骆驼 5
小鹿 5
但是 2
很空 1
嘴上 2
粮前 1
牆壁 1
暗红色 2
窜出 1
翻倒 3
翻到 1
车祸 4
侧翻 1
洗手液 6
牌处 1
样数 1
三堆 1
传球 1
明月 1
雪雕 1
家庭影院 1
电器设备 1
铁板 4
活塞式 1
宠物猫 1
小玩意 1
几件 3
DIY 1
创意 1
立钟 2
上刚 1
穿橙白 1
条状 1
上头 1
取出 2
往后 1
银灰色 4
威风凛凛 2
豹子 1
珍珠项链 1
亮化 1
七 5
牛舍 1
风中 3
吹乱 1
果 4
兰色 2
暗色 2
衣柜 1
渡河 2
飞快 3
驾驶员 3
特技表演 1
银红 1
单 6
引擎 3
特制 1
儿童座椅 1
车后 1
尸体 1
刺激 1
草屋 3
小茅屋 1
提着 7
豆浆机 7
带装水 1
木盒 1
僧人 2
僧侣 1
一次性 1
段 2
拉飞 1
筷子 10
牛肉面 3
素菜 1
荤素 1
营养 1
色彩斑斓 5
刷毛 1
悠闲自得 1
甩动 1
熊宝宝 1
熊系 1
毛毛熊 2
一圈圈 2
纹路 1
小山羊 2
啄 2
苹果树 2
网里 1
威灵顿 1
jetBlue 1
长裙 6
切下 1
一个角 1
深红色 1
稀烂 1
洋芋 1
地瓜 1
茭白 1
胡萝 1
片片 1
冲上 3
悬 1
主题 3
台子 7
正上方 2
人头 4
人脸 5
走廊 4
堆积如山 1
推行 1
下午茶 1
隔板 2
A 2
形梯 1
买卖 3
下卖 2
前买 4
外嵌 1
红砖 3
光滑 2
黑眼珠 1
白毛 2
猫头鹰 22
露台 4
倒下 6
涂画 2
耶稣 1
配料 3
菜和面 1
总汇 3
原木 6
电灶 1
解剖 2
里切 4
烤乳猪 1
旁观 1
CASTRO 1
子站 1
离去 1
街区 3
鸡腿 1
几卷 2
墙砖 2
微微 3
色泽 1
卓上 1
篮球 8
队伍 7
捕手 6
一墙 1
钟表店 5
不失 1
格调 3
扔球 3
城市边缘 1
多只 4
拉车 4
花车 2
涂写 2
开荤 1
大浪 1
身靠 1
热水器 3
标杆 4
投在 1
就 5
流苏 1
花点 1
弹 5
琴 1
乐队 2
成员 2
弹琴 2
演奏 1
乐器 1
吉他手 1
物价 1
计价 1
每公斤 1
11.98 1
美元 2
售卖 3
课桌 3
课堂 1
程序代码 1
代码 2
界面 3
弹幕 1
行字 1
印 1
荒漠 2
植被 1
稀少 2
角羚 1
五碗 1
绿化带 1
田间 3
一望无垠 2
学习用品 2
四架 6
长圆 1
黑鸟 3
铁搭 1
铁塔 4
那头 1
twoway 1
丛里 1
长途跋涉 1
仔细 1
一首 1
诗 1
一分为二 1
透进 2
一连串 2
未成熟 4
热情 3
目前 1
悬崖 3
边自 1
遮阳帽 2
红心 2
维尼 1
维尼熊 1
枕 3
车开 1
渔网 2
拾 1
画眉鸟 1
石顶 1
大坑 1
搭成 1
蹦蹦跳跳 1
配套 2
中配 1
蔚蓝色 2
取得 1
名次 1
篮色 1
追寻 1
浪头 2
险些 1
浪高盖 1
绳杆 1
树屋 1
内侧 2
巡警 2
相抱 1
门板 1
拉人 1
马下 1
一穿 1
上放鸟 1
塔型 1
指针 2
胸口 2
时髦 2
黄发 3
假装 1
栽满 1
仙人掌 7
罐里 1
带刺 1
缸 2
陶罐 5
摩 2
摩登女郎 2
载货车 1
底线 2
抽球 1
运员 1
对边 1
有绿菜 1
大份 1
玛格 1
莉特 1
拆封 1
开封 1
村落 2
鸡鸭 1
白底黑字 3
开花 2
点击 1
伸头 3
远望 3
人托 2
里系 1
歪着头 3
混合物 1
敲掉 1
摇控器 2
地摊 7
薄脆 1
歪头 1
市集 2
宽旷 1
小桥 2
实时 1
路况 1
擦 3
菜品 2
浓汤 1
棒球员 1
劈 1
19 1
狗侧 2
人领 2
船尾 1
一端 3
管中 1
流浪者 1
救济 1
铂 1
菜饼 1
两罐 1
完全 1
明 3
许许多多 3
黄包车 1
人挤 2
Smart 1
台布 2
洒 4
膨化食品 1
半圆形 1
琉璃 3
摄影师 3
摄像 1
辫子 2
知道 3
干嘛 1
中笑 1
杂货 3
铁棍 1
午时 1
阴云密布 2
底座 1
馕 1
路滑 1
注意安全 2
对头 2
摆出 7
上班族 1
浅白色 3
半透明 1
马停 1
木瓜 1
青芒 1
泊 1
噘 3
模仿 1
卓别林 1
八字胡 1
白牛顶 1
白牛 3
低下 2
黄羊 4
对角 1
决斗 1
雪车 2
懒散 1
短短的 1
待售 4
闻着 1
从前 2
簇拥着 2
阔叶树 1
飞奔 9
花格 1
络腮胡 1
咧开嘴笑 1
限速 8
30 1
公里 1
每 3
短 2
做饼 1
脱着 1
烤制 6
炒锅 2
大锅 2
包含 2
舞 3
走来走去 1
十三 1
提供 2
13 2
这张 1
小木屋 4
弓起 1
蛇 1
皱纹 1
褶皱 2
格子状 1
遛 2
白脸 1
长相 1
差异 1
妞 2
牛仔服 1
雨中散步 1
并肩而行 1
触杀 1
高热量 2
带鱼 1
橙红色 2
手骑 1
赛车 9
鸭 6
漂 1
面带笑容 1
地铁口 1
大雨 1
十字路 1
服站 1
图像 2
环保 1
打闹 6
麦克 1
上脚 1
群众 2
争相 1
控制器 3
浅绿色 4
仪表 1
十六 1
十三块 1
有孔 1
计价器 2
投币 2
油桶 3
正脸 1
好像 4
发现 1
伸直 2
结冰 4
日式 1
推销 3
展旁 1
荆棘丛 1
黄叶 2
清晨 2
林荫 1
行道树 2
秋天 2
扫地 3
妙龄女 1
投影仪 3
调整 2
联上 1
电源线 2
里床 1
插板 1
具 2
音频设备 1
三脚架 1
完会 1
会场 3
大会 1
会议室 5
深深 1
吸引 3
红楼 1
发亮 1
女装 5
爆炸 3
河旁 2
橡皮艇 2
上切 5
食盘 3
婚房 1
甜圈 1
赏花 3
冰天雪地 5
丢下 1
追球 1
八张 2
15 1
分 15
侧斗里 1
脚架 4
衔 2
里播 1
新闻 3
厚厚的 6
山峰 4
内裤 5
环形 1
上收 1
象鼻 1
石壁 1
碰 3
几套 1
几副 1
中塔 1
下水 3
手拿球 1
棒头 1
尝试 2
门店 2
互动 4
柚子 3
存放 2
两口 1
悠闲自在 1
幼童 4
面包店 2
大伙 1
上排 3
长队 1
立柜 2
掀起 1
双屏 1
上放有 2
大哥大 1
讲台 7
肤色 2
发言 3
演讲 7
液化 1
灶 3
高压线 1
五条 1
相互交织 1
巨石 2
坐地铁 2
兽医 1
清理 2
帮狗 1
乌云 8
沉沉的 1
关掉 1
四条 2
狗围 2
抢夺 2
抢吃 1
馅料 2
华夫 4
一蘸料 1
方盘 1
质地 1
驯鹿 1
头砖 1
笼罩 3
亮灯 3
菜椒 1
摊前 2
小面包 4
甜饼 1
稍显 1
戴尔 4
一个双 1
以为 5
木缝 1
树皮 2
平放 1
内衣 2
反面 1
内衣模特 1
纪念 1
古色古香 2
普 1
洗涤灵 1
被镜 1
前灯 1
照亮 8
开屏 2
争宠 1
逗狗 3
有红肠 1
红肠 2
饭团 1
告示 3
三架 2
现代化 3
石台 1
超大型 1
计算器 3
文案 1
翻书 1
小册子 1
抹布 1
液晶屏 1
举办 2
入口处 2
美味佳肴 1
过雪坡 1
穿戴整齐 1
小萌娃 1
防风 1
马跳 1
高脚杯 14
英格兰 1
钢琴 13
遮阳棚 2
后门 2
虚化 3
草亭 1
汗毛 1
撑杆 1
饭菜 5
切菜板 3
灶边 1
雪佛兰 1
切皮萨 1
流动 1
牙子 1
丢弃 2
星条旗 3
提示 3
小牌 1
上探 1
柜里 1
立方 1
旁是 3
车下 1
洒水车 2
阻挡 1
睡袋 1
自助餐厅 1
搜白 1
候车室 6
售票处 1
安检 1
候机厅 4
泥潭 1
生满 1
铁锈 1
保险杠 1
夹起 2
磁碗 1
展览馆 3
蜡像馆 1
衣裤 1
身形 1
略 1
名小 1
争球 2
两面 9
相邻 2
黑底 1
白针 1
打字 4
操纵者 1
控制面板 1
敲打 2
前闻 1
大餐 1
大盘鸡 1
包一 1
拾荒 1
麻袋 1
耸入 2
做一套 1
图上 2
九宫格 1
过程 4
张玩 2
怀旧 1
山鸡 1
恐龙 2
下落 1
满雪 1
初晴 2
郊外 5
小巷 4
鸡站 2
资历 1
分钟 1
点钟 1
挂载 2
冷藏室 1
且 4
粪池 1
粘贴 1
物前 1
年代 1
问话 1
上里 1
巨无霸 2
有水 4
留声机 2
正戴 1
墨西哥 2
白边 1
屋上 1
中飘着 3
长尾巴 2
转悠 1
内角 2
坏球 2
选球 1
不出 1
偏低 1
大锅饭 1
翼 2
侧面图 1
兜子 2
梳子 3
流理 1
边笑 1
以上 1
铁质 5
滤槽 1
有尿池 1
破烂 4
有卷 1
闪光灯 1
上端 1
球形 4
返回 1
上人 1
拉面 1
汤碗 1
黑碗 1
英语书 1
倾倒 1
齐力 1
人在划 2
努力 3
滑着 5
船桨 2
紧停 1
​ 4
花台 1
衣着 5
朴素 2
傻笑 4
西餐厅 1
推车 8
小推车 3
熊型 1
挥刀 1
人切 1
芹菜 3
果皮 1
点点 1
颗粒 1
端盘子 1
反 2
翘着 8
二郎腿 6
某处 1
反穿 1
折叠 3
盏灯 2
锋利 1
人来人往 1
上拉着 2
白绿 2
过多 1
死机 1
葡萄干 1
八宝饭 1
红薯 2
今天 1
糯米 1
香枣 1
浪漫 3
下铺 1
下层 1
烟筒 1
背身 1
挂画 1
熟睡 2
闻 3
递过来 2
弯弯曲曲 1
内部 5
庄严肃穆 1
殿堂 1
吕淑霞 1
而开 1
三列 1
地下隧道 1
开出 5
石桥 1
乐园 1
馅儿 2
料 2
锡箔 1
锡箔纸 1
朵 1
手拿西 1
很胖 1
差不多 1
太 2
被罩 2
出人 1
食指 3
朝天 1
指去 1
堆得 1
垃圾箱 8
从大到 2
小堆 1
洗碗机 2
但 5
摞 3
交叠 1
堆叠 1
树立 6
映 1
人影 1
拉长 1
花园 5
布条 2
指令 1
简洁 1
做操 1
同床 1
而眠 1
主色调 2
算器 1
P0S 1
机出 1
盖板 2
彩条 1
莲蓬头 1
红领巾 2
实验室 1
香蕉皮 3
恢复 1
来来往往 2
战国 1
武士 1
韩国 3
男演员 1
花园里 7
晃 2
保姆 1
临时 2
售货 2
马林队 1
外野手 1
铃木 1
一朗 1
洗牙 1
看牙 1
宜人 2
花草树木 1
穿身 1
棉袄 2
砖石 2
街标 1
国王 1
哈尔 1
拉德 1
KINGHARALDSTREET 1
铁链 2
挂下来 1
人烟稀少 4
楼宇 1
些 5
粉末 1
黄马 3
棕马 2
一致 1
巧克力糖 1
p 2
动漫 1
太阳帽 2
银白色 9
长形 1
签名 2
签字 1
鸭翼 1
布局 1
歼 1
放下 3
起落架 3
泰迪犬 1
大地 2
直通 4
睁开 1
报告厅 1
炒菜 3
大杂烩 1
老夫 1
红袍 1
走边 3
两碟装 1
合盘 1
背阴处 1
旧船 1
编程 2
dell 1
手提电脑 2
服拿着 1
合集 1
入场 1
马戏团 1
表演者 2
剧场 1
室内装饰 1
客 2
新干线 1
圈成 1
沙袋 1
卷毛 1
胸牌 1
胸卡 1
总站 2
来自 2
插图 3
羊毛 3
屠宰 1
杀 1
起着 1
卡通动漫 1
玩具娃娃 2
令人 1
见笑 1
巴西 1
粽马 1
成双 1
一量 1
好几片 1
肉酱 1
高帽子 1
租房 1
小桌子 6
商业 2
来往 4
商家 1
后放 1
正朝 2
双节 2
加长 1
溜冰鞋 1
农垦 1
有车 3
辆车 7
双打比赛 1
严阵以待 1
手站 2
赤身 2
手把 1
瓷碗 1
人大 1
避开 1
走得 1
很慢 1
汗 1
血红 1
为主 2
材 1
人买 1
购买 4
采摘 2
框上 1
桥洞 2
山洞 2
石拱桥 1
驶出 6
西点 1
德国 1
动物模型 1
饭厅 1
四座 1
上升 1
铁栓 1
碎掉 1
拆掉 2
十几艘 1
自 1
自拍照 1
肉馅 1
日光浴 2
玩飞 1
画满 6
主子 1
奴 1
之中 5
相依 1
大脚 1
踢飞 1
对服 1
呆呆地 3
吐舌 1
开启 3
同骑 1
戴花 1
洞 1
区内 2
huo 1
  1
che 1
孤芳自赏 1
长角 1
红萝卜 4
防护服 1
滚球 1
描述 1
厢式 1
男童 1
长发女 1
长棍 1
三叉 2
口上 1
三岔路口 3
算 1
草纸 1
清雪后 1
班机 1
枫叶 2
花里胡哨 1
亮闪闪 1
大高个 1
区有 1
敲击 3
有桌 1
果冻 1
萌萌 2
卖艺 2
刹车 1
车号 1
NECRPSY 1
黄土地 5
歇 2
枣红马 1
画前 5
袈裟 1
黄种人 1
俩个 4
姐妹 1
条幅 5
横幅 6
中举 1
功能 1
机上 2
回复 1
短信 3
渡口 1
断桥 1
接着 2
金鸡独立 1
颁发奖牌 1
视察 1
练 2
鞋底 1
世界地图 1
上开 3
绿裤 1
时飞 1
库房 1
雕有 1
浮雕 2
人体 3
四角 1
座落在 1
候车厅 3
几家 1
老楼 1
女色 1
化 2
关 3
铁盒子 1
充足 1
自恋 1
前玩自 1
练身 1
农村 2
赶牛 3
大牛 4
游泳衣 1
紧身 1
有面 2
制造厂 1
景象 1
山区 1
板棚 1
还是 2
那么 1
闲逛 1
聚在一起 5
座便器 2
红纸 2
perfectly 1
good 1
猎杀 1
扑 2
跃身而起 1
滑到 2
人人 2
第 2
多云 3
伦敦 1
泰晤士河畔 1
子放 1
蔬果 5
防 1
系数 1
松软 1
许多路 1
洗涤剂 1
狗拉着 2
旁滑 1
海堤 2
旁一人 1
夏天 1
花撑 1
大花 3
用头 1
蹭 1
卖菜 1
慕斯 2
警局 1
警察局 1
标记牌 2
炊具 3
网内 2
方便面 2
和菇 1
液晶 1
抗着 1
拼接 3
爷爷 3
船正 1
人正围 1
带个 2
留影 3
白伞 1
吸铁石 1
容易 1
收纳 1
麦当劳 9
建有 1
仰着 2
狗仰 1
西领 1
领旁别 1
领子 2
边别 1
领口 1
修水 1
修理工 1
全裸 1
裸身 2
野狗 1
天安门广场 3
更配 1
不远 2
或举 1
宴会 1
条狗 1
假 5
无头 1
行 1
变为 1
分类 2
杆边 1
扎起 1
漂移 1
泥浆 1
洗掉 1
裤腿 3
小猫咪 2
抬 5
多台 1
天蓝色 2
四处张望 1
铁路桥 4
工程 1
救险 1
旷野 3
翠绿 3
优酷 1
鹿在 1
干旱 1
鹿 10
内满 1
掺杂 1
背号 1
18 2
伞里 1
匹萨 3
乌云密布 5
黑云 1
香草 1
右下角 1
外表 2
手拿伞 2
摊上 2
找零 1
硬币 8
35 1
憩息 1
小姑 1
骑单车 3
画报 2
有个表 1
用品商店 2
分享 1
大笨钟 1
隐藏 3
林子 1
青石板 1
绿萝 1
倒放 1
提醒 4
羊儿 2
打赤膊 1
三足 1
装备齐全 3
眼线 1
很浓 1
面朝 3
埋 6
大带 1
水泥路 1
手杖 2
踏青 1
爱人 1
环型 1
粘满 1
彩球 1
包个 1
价位 1
价签 5
扣 1
大鹿 1
腮帮子 2
鼓鼓的 1
还开 1
店有 1
冰激凌 7
雪糕 2
云雾 2
拨开 2
白皑皑 1
云霄 5
山景 2
山脚 2
骚包 1
妹妹 1
丝毫 1
不怕 1
锅盖 1
九点 2
三十分 1
钟嵌 1
具有 2
底蕴 1
青 2
果篮里 1
箩筐 1
荒无人烟 1
常常 2
地教 1
戴白 3
宝马 1
竹林 1
立杆 1
两条腿 3
争 1
青草坡 1
小山坡 1
绚丽 1
图画 7
大面积 1
她们 2
飞去 2
臃肿 1
公车站 2
陪同 1
参观 7
大门 4
邮局 1
加热 2
灯泡 1
回来 2
阻拦 1
横穿马路 5
砸 2
风浪 2
中踏着 1
头来 2
猫面 1
满鲜花 2
击 4
耐克 1
戴灰 1
绒帽 1
木船 7
年青人 1
雪中 4
煤气灶 5
一兰 1
只锅 1
犀牛 15
汉白玉 1
一尊 4
咨询 2
招聘会 1
半杯 1
上红下 1
右翼 1
秒 1
云 2
四驾 1
池旁 1
白杆 1
巷子 7
地球 1
卫星 1
定位器 1
仪表盘 2
掌上 1
美 2
酒壶 1
摩天轮 2
游乐场 2
人划 1
四目 1
荒草 3
138 1
昆虫 1
几人 2
生日派对 5
格状 1
轻型 1
航机 1
告示板 1
真皮沙发 1
作着 1
前举 2
雪堆 2
英俊 1
嗅闻 2
清香 1
吻 1
凑 1
再闻 1
隧道 4
蓝黄 3
棋盘 1
聊着 1
裤者 1
牛栏 1
棚里 3
房屋里 1
箱柜 1
驾着 2
防水 2
斜靠 2
汉字 2
字体 1
个标 1
中文 1
： 1
传统 1
糖霜 2
依次 5
林边 1
牛藏 1
减速 1
肉西 2
肉排 3
拍图 1
起跳 3
一刻 1
灰蒙蒙 2
水气 1
大风 1
些许 1
围城 1
灭火 1
水泵 5
粗 2
出水 1
沮丧 1
维修站 1
肚子 6
接盘 1
前教 1
埋进 2
翻 2
壶里 1
小型货车 1
农用 1
草里 1
诧异 1
小巧 1
公共厕所 3
混用 1
篮裤 1
蔬菜汤 2
烩面 1
环卫工人 1
清除 1
舒展 2
懒腰 1
横越 1
挂彩 1
冠 1
匆匆 1
日料 1
牌名 1
集贸市场 1
前往 1
波士顿 2
老妪 3
发廊 2
麻花 1
辫 2
理发 10
各色各样 1
办工 1
尖角 1
打呵欠 1
带狗 2
导盲犬 1
零星 1
青草地 1
心愿 1
神社 1
绘马 1
时刻 1
分有 1
高度 2
不规则 1
小便器 3
尿池 2
变形 3
高端 1
大气 2
透出 2
射进 1
打好 1
按 4
运煤 1
半扇 1
瘦骨嶙峋 1
六点 3
挽着 1
测试 2
某些 1
测量 1
持杯 1
拥 1
高胖 1
旁有位 2
钥匙 4
常用 1
小东西 2
摊 3
全貌 1
声旁 1
停发 1
深夜里 1
前自 3
嵌套 1
茶匙 2
圆圆的 3
禽鸟 2
坠落在 2
坠毁 1
土里 1
飞速 4
沙坑 1
屋前空地 1
职业联赛 1
条文 1
枯树枝 4
狗尾巴草 1
郁郁葱葱 2
行动 1
古 2
华尔街 1
肃立 1
前端 1
叮当猫 2
哆 2
啦 3
Ａ 1
梦 2
Ｔ 1
而且 5
盒内 2
土豆条 2
鸡米花 2
错综复杂 1
鲜艳夺目 2
副驾驶 3
花束 2
细丝 1
不锈钢 4
牧民 2
酒会 2
墙角处 2
一般 1
沙发垫 1
铝箔 1
长条形 3
花生 1
参与 3
媳妇 1
高瘦 1
选 3
横道 2
标志物 4
此路不通 2
站上 1
正播 1
排名 1
F1 1
楼梯扶手 5
滑下去 1
相拥 3
谈 1
斑纹 4
晚间 1
停站 1
旁正 1
拼杀 1
两家 5
稻田 1
无名指 1
白头发 5
高而细 1
小杯 4
车水马龙 4
电烤箱 2
筑 1
几对 2
伞过 3
桌角 3
小圆片 1
五口 1
聚在 1
横板 1
墙裙 1
有序 3
好几架 1
集 1
人立 2
滩前 1
0200 1
泛舟 1
独木舟 1
井 1
结构 2
几盆 1
面容 2
和蔼 1
辛勤 1
劳动者 1
衣衫褴褛 3
老人头 1
斗笠 4
相连 4
家庭式 1
白鹅 2
里布 1
山岩 1
发消息 1
还亮 1
有树 1
汤匙 3
白饭 1
剥开 3
桑有 1
喵 1
磨人 1
小妖精 1
中满 1
卡通人物 3
镜框 2
米老鼠 2
迪士尼 1
旁卧 1
递给 2
卧床 1
一勺 2
基调 1
中小学生 1
赛狗场 1
挂件 1
不尽相同 1
酒架 1
几幅 1
三幅 5
逗猫 1
铁皮 4
生间 1
树下望 1
侧方 1
扭头 3
头枕 4
坐轮椅 1
凉棚 2
闲聊 1
静坐 1
风车 2
不停 2
水车 1
大风车 2
赶羊 1
男朋友 1
T恤衫 1
耕地 2
操纵 3
外围 2
一分钟 1
IBM 2
钟挂 3
支在 1
球迷 2
红方 1
支持 1
嘴边 3
草叶 1
无线 4
工程学 1
惊喜 1
五样 1
紧贴在 1
牛油果 4
几半 2
线团 2
椅背 1
车人 1
牲畜 1
放牛 7
腾跃 1
奥迪车 1
沉睡 1
奥迪 1
前轮 1
围成 1
鞋柜 3
鞋架 1
中间层 1
夹层 1
棉鞋 2
取暖 1
进 6
鞋里 1
并行 3
仔 2
弯下 2
上朝 2
同方向 1
女童 1
杯盘 1
两副 1
到达 1
沙尘暴 2
三株 1
接过 1
递 5
皮卡前 1
黑种人 1
男厕所 3
烧烤 8
几间 1
牲口 1
宽广 1
几处 1
马圈 1
冰柱 1
LEITH 1
结满 3
虎爪 1
储藏柜 1
过后 1
前座 1
准确 1
数量 1
很多很多 1
玻璃制品 1
试剂瓶 1
炉台 1
侧头 1
会议桌 1
黑皮 1
生出 1
骡子 1
朝前 1
下有小 1
小黑 1
包上 2
黑灰 1
